[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
en	-0
er	-1
ch	-2
▁d	-3
in	-4
ie	-5
▁s	-6
▁,	-7
▁w	-8
un	-9
▁a	-10
▁.	-11
ich	-12
▁e	-13
▁m	-14
st	-15
▁un	-16
as	-17
▁g	-18
▁die	-19
an	-20
ei	-21
▁ein	-22
▁b	-23
te	-24
▁v	-25
▁i	-26
▁h	-27
▁und	-28
▁n	-29
▁k	-30
▁z	-31
es	-32
▁das	-33
on	-34
ir	-35
▁f	-36
le	-37
ar	-38
ten	-39
sch	-40
▁in	-41
▁zu	-42
▁wir	-43
▁sie	-44
el	-45
gen	-46
hr	-47
▁au	-48
▁der	-49
or	-50
▁ich	-51
ti	-52
em	-53
▁ist	-54
der	-55
au	-56
▁es	-57
ein	-58
it	-59
al	-60
▁p	-61
▁al	-62
lich	-63
▁er	-64
den	-65
ge	-66
ach	-67
ben	-68
▁an	-69
ber	-70
▁ha	-71
de	-72
ter	-73
icht	-74
ier	-75
▁ver	-76
▁t	-77
ur	-78
▁dies	-79
ot	-80
▁ge	-81
▁l	-82
▁r	-83
ol	-84
▁j	-85
ung	-86
▁&	-87
▁be	-88
▁den	-89
qu	-90
▁sch	-91
um	-92
ür	-93
quot	-94
nen	-95
mm	-96
▁nicht	-97
▁von	-98
▁auf	-99
▁dass	-100
sen	-101
▁eine	-102
ro	-103
▁als	-104
▁mit	-105
eit	-106
is	-107
▁o	-108
▁wie	-109
ck	-110
tz	-111
ann	-112
eh	-113
len	-114
ra	-115
▁uns	-116
il	-117
▁so	-118
ind	-119
▁war	-120
ig	-121
ent	-122
▁da	-123
▁le	-124
▁sich	-125
re	-126
▁wen	-127
über	-128
▁st	-129
▁man	-130
▁was	-131
▁aus	-132
at	-133
schen	-134
us	-135
▁um	-136
▁sind	-137
▁für	-138
ahr	-139
ön	-140
▁aber	-141
and	-142
tion	-143
be	-144
▁:	-145
▁wenn	-146
▁haben	-147
ft	-148
▁über	-149
▁?	-150
ag	-151
▁hat	-152
am	-153
iel	-154
ehr	-155
▁ges	-156
▁wer	-157
▁ihr	-158
▁kön	-159
▁diese	-160
▁mein	-161
än	-162
ff	-163
▁vor	-164
▁im	-165
se	-166
eu	-167
▁wei	-168
och	-169
ehen	-170
▁sp	-171
▁dem	-172
▁re	-173
om	-174
ik	-175
sten	-176
▁ar	-177
▁je	-178
▁sein	-179
▁pro	-180
▁des	-181
kt	-182
ern	-183
▁also	-184
▁men	-185
▁-	-186
tw	-187
▁einen	-188
os	-189
▁bei	-190
chen	-191
▁nach	-192
bt	-193
oll	-194
mmen	-195
▁ih	-196
▁können	-197
rei	-198
▁unser	-199
elt	-200
▁ent	-201
▁hier	-202
isch	-203
▁oder	-204
wei	-205
▁werden	-206
▁jahr	-207
ah	-208
ut	-209
▁geh	-210
ungen	-211
men	-212
gt	-213
sp	-214
ne	-215
ieren	-216
▁ander	-217
zu	-218
▁gr	-219
▁mach	-220
ien	-221
li	-222
▁kann	-223
ste	-224
▁–	-225
ken	-226
▁her	-227
▁einer	-228
ell	-229
ation	-230
▁auch	-231
▁1	-232
rau	-233
▁dar	-234
scha	-235
iert	-236
▁dann	-237
▁einem	-238
igen	-239
▁sehr	-240
anz	-241
ück	-242
▁ko	-243
▁etw	-244
tig	-245
aus	-246
▁wird	-247
▁nur	-248
▁all	-249
tel	-250
▁viel	-251
ort	-252
▁unter	-253
uch	-254
▁gi	-255
▁gen	-256
ess	-257
▁c	-258
▁kon	-259
▁menschen	-260
ör	-261
▁leben	-262
▁mich	-263
ute	-264
fen	-265
urch	-266
▁gibt	-267
▁ihnen	-268
äch	-269
issen	-270
äh	-271
▁kein	-272
▁gesch	-273
▁te	-274
▁wur	-275
▁ab	-276
lau	-277
tzt	-278
▁sehen	-279
og	-280
hal	-281
ischen	-282
▁alle	-283
▁noch	-284
ing	-285
▁dieser	-286
ab	-287
▁etwas	-288
▁--	-289
▁am	-290
ap	-291
▁durch	-292
schaft	-293
und	-294
▁gro	-295
▁welt	-296
▁mö	-297
▁habe	-298
ät	-299
lt	-300
ang	-301
dern	-302
▁wissen	-303
▁sag	-304
▁mehr	-305
agen	-306
▁wo	-307
ver	-308
bei	-309
▁mir	-310
▁zur	-311
heit	-312
ün	-313
mal	-314
ri	-315
mmer	-316
üh	-317
▁mus	-318
lichen	-319
▁groß	-320
keit	-321
ke	-322
▁wirk	-323
▁we	-324
ko	-325
ige	-326
▁vie	-327
▁einf	-328
är	-329
ffen	-330
00	-331
all	-332
▁zum	-333
liche	-334
▁ganz	-335
we	-336
▁zwei	-337
▁en	-338
▁ihre	-339
tr	-340
▁2	-341
▁bes	-342
▁br	-343
▁wür	-344
▁wirklich	-345
sa	-346
mit	-347
ellen	-348
▁hin	-349
▁meine	-350
▁zeit	-351
▁weil	-352
ähr	-353
eil	-354
tiv	-355
▁nun	-356
tet	-357
▁wurde	-358
üs	-359
hen	-360
▁machen	-361
ass	-362
ere	-363
▁neu	-364
▁dieses	-365
me	-366
▁sel	-367
tzen	-368
▁einfach	-369
ick	-370
▁ch	-371
assen	-372
ische	-373
▁inter	-374
eln	-375
▁me	-376
▁verb	-377
per	-378
her	-379
ru	-380
▁gew	-381
ul	-382
▁immer	-383
for	-384
▁lie	-385
▁tun	-386
bst	-387
acht	-388
▁din	-389
▁bis	-390
ht	-391
ühr	-392
cht	-393
end	-394
he	-395
▁unsere	-396
ungs	-397
▁kle	-398
▁ne	-399
▁gem	-400
ad	-401
bar	-402
▁jetzt	-403
▁beg	-404
▁fra	-405
▁bil	-406
ges	-407
▁se	-408
ob	-409
ran	-410
wer	-411
chte	-412
nte	-413
lie	-414
mmt	-415
▁gef	-416
▁vers	-417
▁hatte	-418
▁du	-419
ze	-420
pf	-421
glich	-422
▁klein	-423
inden	-424
▁denn	-425
rie	-426
▁keine	-427
ktion	-428
▁selbst	-429
▁pa	-430
▁tat	-431
ner	-432
tier	-433
che	-434
▁leute	-435
pp	-436
ster	-437
▁eigen	-438
▁diesem	-439
eiten	-440
onen	-441
ehmen	-442
▁viele	-443
▁müs	-444
schie	-445
▁gel	-446
leich	-447
▁ber	-448
di	-449
▁sagte	-450
▁ger	-451
▁sagen	-452
▁geb	-453
olog	-454
▁ob	-455
omp	-456
▁diesen	-457
ingen	-458
▁dinge	-459
dem	-460
chn	-461
äu	-462
▁eines	-463
▁zei	-464
▁soll	-465
stell	-466
▁mil	-467
▁pl	-468
ichtig	-469
▁waren	-470
▁weiter	-471
ler	-472
▁glau	-473
ble	-474
▁alles	-475
▁art	-476
▁wieder	-477
äl	-478
ßen	-479
gend	-480
zen	-481
▁bin	-482
▁kl	-483
ger	-484
▁heu	-485
▁bl	-486
▁son	-487
▁erf	-488
▁jahren	-489
kommen	-490
▁andere	-491
▁müssen	-492
▁kin	-493
unden	-494
du	-495
▁würde	-496
▁nat	-497
▁nie	-498
▁wel	-499
ichte	-500
ma	-501
ollen	-502
zi	-503
▁ste	-504
▁anderen	-505
▁entw	-506
fl	-507
▁stel	-508
geb	-509
det	-510
▁per	-511
▁zusa	-512
leicht	-513
▁mal	-514
▁ex	-515
▁gl	-516
ser	-517
▁damit	-518
angen	-519
▁heraus	-520
▁zusammen	-521
auf	-522
tisch	-523
▁verst	-524
▁vielleicht	-525
ist	-526
▁proble	-527
nis	-528
op	-529
▁schw	-530
▁tats	-531
gef	-532
▁wahr	-533
auen	-534
nt	-535
ekt	-536
▁or	-537
▁dan	-538
▁fl	-539
▁gut	-540
▁zw	-541
▁for	-542
under	-543
des	-544
▁dav	-545
ität	-546
age	-547
▁milli	-548
▁erz	-549
änder	-550
▁geht	-551
ion	-552
▁jahre	-553
rä	-554
iger	-555
yst	-556
ast	-557
▁entwick	-558
▁ja	-559
▁zurück	-560
ache	-561
▁best	-562
oh	-563
ale	-564
ug	-565
off	-566
tern	-567
▁techn	-568
ystem	-569
amen	-570
fe	-571
▁gleich	-572
uten	-573
▁ide	-574
ächlich	-575
▁heute	-576
beit	-577
nten	-578
br	-579
▁schon	-580
▁dr	-581
▁muss	-582
spiel	-583
▁teil	-584
▁drei	-585
▁warum	-586
▁kinder	-587
zent	-588
▁letz	-589
▁arbei	-590
▁ö	-591
ill	-592
▁reg	-593
halten	-594
▁pass	-595
▁mo	-596
▁ir	-597
▁einige	-598
▁möchte	-599
▁dort	-600
▁gegen	-601
öß	-602
▁sei	-603
▁einz	-604
äre	-605
tes	-606
▁oh	-607
▁genau	-608
stellen	-609
▁ben	-610
▁tatsächlich	-611
▁macht	-612
▁frau	-613
cken	-614
art	-615
kl	-616
apos	-617
▁de	-618
tik	-619
▁brau	-620
tigen	-621
inn	-622
▁verw	-623
▁geschichte	-624
▁3	-625
pt	-626
ak	-627
▁davon	-628
▁mensch	-629
vor	-630
ationen	-631
alen	-632
▁land	-633
ok	-634
aten	-635
▁bede	-636
▁jem	-637
elle	-638
▁spr	-639
▁möglich	-640
▁weg	-641
esen	-642
▁hand	-643
▁zie	-644
rechen	-645
▁tag	-646
▁fr	-647
▁hei	-648
▁seine	-649
ichten	-650
ine	-651
ahl	-652
▁paar	-653
▁bild	-654
▁wichtig	-655
aut	-656
▁denken	-657
▁könnte	-658
ater	-659
▁besch	-660
dien	-661
▁mei	-662
▁hatten	-663
uchen	-664
achte	-665
mer	-666
halb	-667
sam	-668
tige	-669
mlich	-670
▁grund	-671
olle	-672
▁darüber	-673
ologie	-674
▁verl	-675
▁größ	-676
▁schl	-677
▁kam	-678
▁natür	-679
tt	-680
▁ihn	-681
000	-682
weise	-683
gel	-684
form	-685
esser	-686
iz	-687
ant	-688
ade	-689
▁gehen	-690
▁arbeit	-691
ek	-692
▁lassen	-693
▁stu	-694
ennen	-695
▁pers	-696
▁wollen	-697
anden	-698
äd	-699
aum	-700
att	-701
achen	-702
▁fun	-703
iv	-704
▁ph	-705
▁schn	-706
▁fre	-707
oren	-708
▁währ	-709
ändern	-710
igkeit	-711
▁werde	-712
▁lei	-713
pro	-714
▁komp	-715
fr	-716
uss	-717
▁jeder	-718
▁ihren	-719
▁beispiel	-720
▁woll	-721
▁meiner	-722
ha	-723
vers	-724
reich	-725
itt	-726
irn	-727
est	-728
▁weiß	-729
▁aut	-730
gar	-731
net	-732
zeu	-733
▁tra	-734
▁sicher	-735
gr	-736
▁wor	-737
schein	-738
▁erzäh	-739
▁wurden	-740
▁während	-741
unde	-742
ierte	-743
▁sta	-744
▁irgend	-745
▁funktion	-746
▁dazu	-747
für	-748
▁führ	-749
hin	-750
▁lang	-751
▁problem	-752
▁;	-753
▁mar	-754
▁interess	-755
schieden	-756
▁mon	-757
utzen	-758
▁neue	-759
▁bewe	-760
▁gab	-761
▁erst	-762
▁sti	-763
tra	-764
▁kommen	-765
fer	-766
▁hal	-767
ander	-768
tlich	-769
▁vom	-770
hn	-771
▁unserer	-772
▁natürlich	-773
gie	-774
▁19	-775
▁denke	-776
▁wäre	-777
▁sondern	-778
▁lebens	-779
▁zwischen	-780
▁will	-781
▁5	-782
änd	-783
▁gemacht	-784
▁sogar	-785
▁versuch	-786
▁gemein	-787
▁denen	-788
▁glaube	-789
▁wasser	-790
▁doch	-791
▁frage	-792
▁finden	-793
▁näch	-794
▁wissenschaft	-795
▁hät	-796
achten	-797
▁gerade	-798
▁ersten	-799
▁einmal	-800
▁sol	-801
zie	-802
▁schu	-803
▁geben	-804
im	-805
▁ihrer	-806
ühl	-807
▁ohne	-808
od	-809
▁kur	-810
▁nichts	-811
schl	-812
▁bi	-813
▁prozent	-814
ss	-815
geben	-816
▁scha	-817
▁letzten	-818
▁pol	-819
gehen	-820
▁nor	-821
▁erw	-822
gew	-823
▁kommt	-824
▁dafür	-825
▁ins	-826
▁anf	-827
▁20	-828
▁lö	-829
nehmen	-830
ften	-831
▁würden	-832
gan	-833
▁zeigen	-834
dr	-835
ika	-836
▁kre	-837
keiten	-838
licht	-839
ativ	-840
▁bew	-841
▁gehirn	-842
alt	-843
ßer	-844
lung	-845
ce	-846
▁betr	-847
▁besser	-848
▁ok	-849
ph	-850
▁passiert	-851
▁produ	-852
▁verstehen	-853
▁vier	-854
▁rei	-855
hem	-856
ay	-857
▁uni	-858
ören	-859
▁vielen	-860
tschaft	-861
▁qu	-862
▁erste	-863
▁meisten	-864
▁verschieden	-865
▁4	-866
ult	-867
aufen	-868
cher	-869
uter	-870
▁sieht	-871
▁konnte	-872
▁millionen	-873
ünf	-874
chten	-875
▁daran	-876
bl	-877
öl	-878
▁min	-879
pl	-880
▁ak	-881
▁ele	-882
ierung	-883
▁spiel	-884
schei	-885
zin	-886
ikan	-887
unkt	-888
bs	-889
rank	-890
enden	-891
▁ung	-892
▁nehmen	-893
örper	-894
▁idee	-895
ys	-896
str	-897
ergie	-898
▁daten	-899
▁ganze	-900
gung	-901
▁stellen	-902
.000	-903
ahren	-904
▁geld	-905
ört	-906
▁sagt	-907
imm	-908
▁fol	-909
▁große	-910
th	-911
▁dabei	-912
id	-913
▁jemand	-914
▁fall	-915
▁etwa	-916
▁glück	-917
▁könnten	-918
▁sollte	-919
▁sa	-920
ckt	-921
ign	-922
chs	-923
gesch	-924
ange	-925
▁bek	-926
teil	-927
▁star	-928
▁arbeiten	-929
▁ziemlich	-930
gra	-931
ane	-932
▁tr	-933
stellt	-934
innen	-935
▁ged	-936
▁spie	-937
▁frauen	-938
yp	-939
äng	-940
licher	-941
▁sollten	-942
ül	-943
▁univers	-944
▁welche	-945
mus	-946
▁10	-947
tieren	-948
ogen	-949
▁dir	-950
▁di	-951
▁schnell	-952
▁raum	-953
mme	-954
ollar	-955
▁ti	-956
▁pr	-957
▁bef	-958
▁beh	-959
▁fin	-960
▁inform	-961
ker	-962
kun	-963
los	-964
▁sprechen	-965
legen	-966
▁verg	-967
▁hau	-968
▁fragen	-969
▁gute	-970
▁meinen	-971
▁bekommen	-972
ate	-973
▁system	-974
▁irgendw	-975
▁wollte	-976
agt	-977
schied	-978
ppe	-979
▁co	-980
▁us	-981
▁darauf	-982
erst	-983
▁meinem	-984
ts	-985
▁nah	-986
ust	-987
utz	-988
ingt	-989
▁veränder	-990
nung	-991
ären	-992
▁amer	-993
▁körper	-994
utter	-995
▁hoch	-996
▁comp	-997
▁bedeute	-998
sehen	-999
ite	-1000
▁lin	-1001
mö	-1002
ktur	-1003
▁ging	-1004
hl	-1005
spr	-1006
▁hel	-1007
▁gest	-1008
ßt	-1009
▁kleinen	-1010
▁em	-1011
▁seit	-1012
▁y	-1013
▁bo	-1014
jekt	-1015
▁verf	-1016
▁außer	-1017
▁tei	-1018
▁stra	-1019
ernen	-1020
ution	-1021
▁bereit	-1022
kunft	-1023
▁verk	-1024
scheinlich	-1025
▁glauben	-1026
▁dollar	-1027
onder	-1028
no	-1029
gte	-1030
▁wunder	-1031
kte	-1032
amil	-1033
▁ende	-1034
eht	-1035
▁fal	-1036
▁eigentlich	-1037
mals	-1038
enz	-1039
ide	-1040
zei	-1041
▁energie	-1042
▁kind	-1043
▁technologie	-1044
▁weniger	-1045
woh	-1046
▁organ	-1047
itz	-1048
sst	-1049
▁afr	-1050
▁buch	-1051
annt	-1052
laub	-1053
▁hö	-1054
▁poli	-1055
▁mom	-1056
▁get	-1057
tische	-1058
ischer	-1059
▁fünf	-1060
▁sah	-1061
reiben	-1062
▁ganzen	-1063
twort	-1064
pr	-1065
▁sache	-1066
▁großen	-1067
▁bedeutet	-1068
sicht	-1069
stand	-1070
▁lernen	-1071
▁jeden	-1072
fte	-1073
itte	-1074
▁schön	-1075
▁mor	-1076
▁namen	-1077
▁bringen	-1078
▁famil	-1079
▁komple	-1080
▁ihm	-1081
▁spe	-1082
▁unseren	-1083
nah	-1084
äter	-1085
▁gesehen	-1086
▁computer	-1087
▁wahrscheinlich	-1088
▁ma	-1089
asch	-1090
▁dachte	-1091
▁..	-1092
▁frei	-1093
▁ihrem	-1094
▁entschei	-1095
▁sozi	-1096
▁jedes	-1097
▁kleine	-1098
ard	-1099
▁recht	-1100
ga	-1101
▁fil	-1102
hema	-1103
▁schle	-1104
▁lehr	-1105
oten	-1106
▁person	-1107
▁seite	-1108
tei	-1109
▁ted	-1110
▁weise	-1111
are	-1112
▁brauchen	-1113
usst	-1114
▁danke	-1115
arbei	-1116
ic	-1117
raft	-1118
▁offen	-1119
▁eben	-1120
▁voll	-1121
▁ur	-1122
▁zukunft	-1123
▁mann	-1124
ruck	-1125
▁versuchen	-1126
tischen	-1127
immt	-1128
▁par	-1129
achsen	-1130
▁versch	-1131
▁hil	-1132
▁erken	-1133
▁200	-1134
fall	-1135
▁fest	-1136
▁zeigt	-1137
▁hinter	-1138
▁besonder	-1139
▁su	-1140
lick	-1141
▁ern	-1142
▁öff	-1143
▁menge	-1144
ies	-1145
ia	-1146
▁...	-1147
▁kar	-1148
▁hoff	-1149
▁tre	-1150
▁gesund	-1151
▁gar	-1152
▁wirtschaft	-1153
▁indem	-1154
dig	-1155
vol	-1156
▁ho	-1157
unter	-1158
▁ang	-1159
▁form	-1160
▁gru	-1161
adt	-1162
▁wenig	-1163
▁nein	-1164
▁unterschied	-1165
alis	-1166
▁chin	-1167
▁6	-1168
ild	-1169
▁musik	-1170
ert	-1171
▁unglaub	-1172
mittel	-1173
▁mag	-1174
▁essen	-1175
schaften	-1176
▁nutzen	-1177
▁bed	-1178
▁ort	-1179
▁beim	-1180
ald	-1181
our	-1182
essen	-1183
tzlich	-1184
ultur	-1185
▁früh	-1186
▁gern	-1187
tiert	-1188
eren	-1189
eist	-1190
▁moment	-1191
▁später	-1192
▁fot	-1193
ierten	-1194
▁fast	-1195
▁grün	-1196
▁entde	-1197
wir	-1198
tete	-1199
▁erkl	-1200
▁hätte	-1201
ernt	-1202
▁rich	-1203
▁seiner	-1204
wohl	-1205
denken	-1206
▁tau	-1207
ott	-1208
▁natur	-1209
▁keinen	-1210
leben	-1211
asse	-1212
▁dank	-1213
▁gesagt	-1214
ommen	-1215
zeit	-1216
▁eigenen	-1217
ogra	-1218
▁sy	-1219
▁woch	-1220
▁licht	-1221
▁ange	-1222
▁ster	-1223
▁gra	-1224
▁schaffen	-1225
ial	-1226
kon	-1227
führ	-1228
land	-1229
▁augen	-1230
▁plane	-1231
si	-1232
▁mutter	-1233
ief	-1234
gefähr	-1235
stellung	-1236
▁kurz	-1237
▁jede	-1238
▁gesell	-1239
▁milliar	-1240
▁bau	-1241
▁aller	-1242
fft	-1243
▁bet	-1244
ruktur	-1245
▁fäh	-1246
▁erde	-1247
▁richtig	-1248
▁el	-1249
▁män	-1250
lig	-1251
▁ungefähr	-1252
▁the	-1253
▁bere	-1254
gang	-1255
ließ	-1256
unst	-1257
umen	-1258
reis	-1259
ome	-1260
▁oft	-1261
stoff	-1262
▁anders	-1263
▁funktioniert	-1264
▁at	-1265
volution	-1266
ält	-1267
▁schwer	-1268
sel	-1269
▁füh	-1270
▁mater	-1271
▁prä	-1272
▁schauen	-1273
▁gesundheit	-1274
▁lu	-1275
ünst	-1276
▁kunst	-1277
reichen	-1278
▁erfol	-1279
▁exper	-1280
▁spielen	-1281
▁u	-1282
welt	-1283
▁dein	-1284
▁probleme	-1285
▁elekt	-1286
▁bevor	-1287
▁ü	-1288
▁schwier	-1289
▁konnten	-1290
atur	-1291
▁organis	-1292
▁ro	-1293
zeich	-1294
▁wohl	-1295
▁medi	-1296
schn	-1297
▁neuen	-1298
▁weit	-1299
so	-1300
▁8	-1301
▁krie	-1302
ppen	-1303
▁haus	-1304
▁heißt	-1305
▁inner	-1306
ähn	-1307
▁internet	-1308
▁nächsten	-1309
tze	-1310
▁genug	-1311
alität	-1312
▁helfen	-1313
▁erzählen	-1314
▁9	-1315
▁eng	-1316
▁verm	-1317
▁ideen	-1318
ße	-1319
bo	-1320
satz	-1321
▁lange	-1322
ahlen	-1323
▁liebe	-1324
mp	-1325
▁ru	-1326
▁allen	-1327
▁herum	-1328
eich	-1329
▁komm	-1330
▁kultur	-1331
ord	-1332
itten	-1333
▁kor	-1334
▁he	-1335
▁flie	-1336
▁verbr	-1337
▁design	-1338
hau	-1339
alten	-1340
▁krank	-1341
ow	-1342
▁stadt	-1343
▁begann	-1344
▁sit	-1345
▁15	-1346
ligen	-1347
lichkeit	-1348
▁bem	-1349
▁kennen	-1350
▁unserem	-1351
▁na	-1352
ädchen	-1353
cke	-1354
fel	-1355
▁rob	-1356
▁bisschen	-1357
▁50	-1358
system	-1359
nisse	-1360
▁vide	-1361
▁manch	-1362
▁30	-1363
▁new	-1364
▁blei	-1365
▁seinen	-1366
▁überall	-1367
zess	-1368
▁erfolg	-1369
▁klar	-1370
▁glob	-1371
sy	-1372
hunder	-1373
▁fort	-1374
aden	-1375
ucht	-1376
ks	-1377
▁erh	-1378
▁darum	-1379
trag	-1380
▁feh	-1381
▁euch	-1382
ahrung	-1383
▁arten	-1384
▁bauen	-1385
▁einzel	-1386
finden	-1387
▁tran	-1388
▁manchmal	-1389
▁planeten	-1390
▁100	-1391
richt	-1392
▁okay	-1393
▁reden	-1394
liches	-1395
fäl	-1396
▁leuten	-1397
▁sü	-1398
▁milliarden	-1399
▁eur	-1400
ition	-1401
enten	-1402
▁mädchen	-1403
ta	-1404
▁forsch	-1405
heiten	-1406
▁anst	-1407
▁pati	-1408
▁großar	-1409
▁dich	-1410
▁sechs	-1411
▁niem	-1412
kten	-1413
▁behand	-1414
kel	-1415
utzt	-1416
▁bel	-1417
▁rel	-1418
asst	-1419
zeug	-1420
▁far	-1421
▁wus	-1422
isten	-1423
lte	-1424
▁afrika	-1425
▁projekt	-1426
▁verein	-1427
▁verhalten	-1428
▁seinem	-1429
ieht	-1430
möglich	-1431
▁amerikan	-1432
▁bür	-1433
äche	-1434
▁schule	-1435
▁str	-1436
▁statt	-1437
▁anderes	-1438
▁pri	-1439
▁nennen	-1440
▁mat	-1441
ücken	-1442
▁gener	-1443
ven	-1444
▁to	-1445
sche	-1446
▁kopf	-1447
▁stehen	-1448
▁bewusst	-1449
▁universum	-1450
▁verändern	-1451
raum	-1452
▁stand	-1453
iss	-1454
▁is	-1455
tigt	-1456
glichen	-1457
▁pu	-1458
▁ähn	-1459
▁hören	-1460
▁film	-1461
▁ober	-1462
▁liegt	-1463
▁gehört	-1464
▁geschichten	-1465
▁sagten	-1466
jek	-1467
gramm	-1468
▁wert	-1469
▁entwickelt	-1470
▁indien	-1471
▁besonders	-1472
▁usa	-1473
▁punkt	-1474
▁gesellschaft	-1475
ip	-1476
rom	-1477
▁gesam	-1478
▁netz	-1479
▁los	-1480
▁normal	-1481
▁schein	-1482
▁jahrhunder	-1483
▁kontr	-1484
atz	-1485
zahl	-1486
ührt	-1487
▁lös	-1488
▁namens	-1489
▁schr	-1490
▁unternehmen	-1491
▁gebäu	-1492
▁mod	-1493
▁bereits	-1494
▁abs	-1495
ös	-1496
▁sor	-1497
▁interessan	-1498
▁informationen	-1499
ennt	-1500
tive	-1501
▁arm	-1502
▁sinn	-1503
▁schul	-1504
▁deshalb	-1505
zieh	-1506
▁vorher	-1507
lo	-1508
druck	-1509
▁oben	-1510
bringen	-1511
ände	-1512
▁flug	-1513
indung	-1514
gem	-1515
▁res	-1516
▁erinn	-1517
▁teilen	-1518
io	-1519
einander	-1520
▁benutzen	-1521
son	-1522
▁op	-1523
▁halten	-1524
▁kn	-1525
anken	-1526
▁minuten	-1527
▁bas	-1528
fin	-1529
▁ausge	-1530
hol	-1531
▁veran	-1532
▁mittel	-1533
zus	-1534
spie	-1535
dlich	-1536
isches	-1537
setzen	-1538
▁machte	-1539
▁musste	-1540
▁mu	-1541
allen	-1542
forder	-1543
▁komplex	-1544
et	-1545
▁antwort	-1546
▁niemand	-1547
▁darin	-1548
▁erreichen	-1549
sä	-1550
min	-1551
▁eff	-1552
▁vert	-1553
rat	-1554
▁schü	-1555
▁stud	-1556
▁künst	-1557
▁familie	-1558
ahn	-1559
lei	-1560
▁verschiedene	-1561
▁bilder	-1562
zentr	-1563
▁anzu	-1564
▁hätten	-1565
akter	-1566
änger	-1567
▁stück	-1568
▁entf	-1569
▁gerne	-1570
▁steht	-1571
igkeiten	-1572
aun	-1573
▁arch	-1574
▁auto	-1575
▁li	-1576
omen	-1577
▁typ	-1578
▁vater	-1579
ock	-1580
▁gruppe	-1581
▁erkennen	-1582
öff	-1583
▁fa	-1584
▁freund	-1585
▁bestimm	-1586
ium	-1587
one	-1588
▁phys	-1589
richten	-1590
voll	-1591
▁kosten	-1592
bare	-1593
halt	-1594
iges	-1595
▁geschä	-1596
▁öffent	-1597
kommt	-1598
▁beob	-1599
▁inst	-1600
annte	-1601
▁bein	-1602
stra	-1603
tter	-1604
endet	-1605
gestellt	-1606
stü	-1607
▁innerhalb	-1608
vi	-1609
öhn	-1610
grund	-1611
▁gefühl	-1612
▁unters	-1613
wend	-1614
▁robo	-1615
▁irgendwie	-1616
▁aktiv	-1617
neh	-1618
▁welch	-1619
▁einzige	-1620
▁gott	-1621
▁beein	-1622
▁pf	-1623
twor	-1624
unge	-1625
▁fir	-1626
▁eins	-1627
▁bewegen	-1628
dung	-1629
▁kap	-1630
zieren	-1631
▁besten	-1632
▁medizin	-1633
man	-1634
bild	-1635
ölker	-1636
▁jedem	-1637
trie	-1638
▁luft	-1639
ffe	-1640
▁alt	-1641
punkt	-1642
▁wegen	-1643
arten	-1644
▁braucht	-1645
▁herz	-1646
▁bemer	-1647
▁hunder	-1648
▁bereich	-1649
▁entwickeln	-1650
▁stunden	-1651
▁möglichkeit	-1652
bel	-1653
andel	-1654
rieben	-1655
▁drau	-1656
▁po	-1657
iere	-1658
▁mik	-1659
racht	-1660
ständ	-1661
▁ergeb	-1662
▁ries	-1663
▁fu	-1664
anzen	-1665
ließlich	-1666
rak	-1667
auer	-1668
inen	-1669
ässt	-1670
▁sprache	-1671
▁treffen	-1672
ehn	-1673
tem	-1674
▁vir	-1675
▁gese	-1676
▁material	-1677
tten	-1678
▁dis	-1679
▁jen	-1680
▁umwelt	-1681
▁ansch	-1682
▁rep	-1683
▁vorstellen	-1684
ings	-1685
▁obwohl	-1686
schnitt	-1687
▁sachen	-1688
fra	-1689
inner	-1690
▁krebs	-1691
▁nä	-1692
euer	-1693
▁beginnen	-1694
▁erhalten	-1695
sych	-1696
▁verschiedenen	-1697
▁kli	-1698
▁beiden	-1699
ume	-1700
▁do	-1701
lek	-1702
▁fe	-1703
▁pos	-1704
▁intel	-1705
▁folgen	-1706
▁einigen	-1707
▁verwenden	-1708
ris	-1709
▁nämlich	-1710
affen	-1711
haupt	-1712
▁rest	-1713
▁haupt	-1714
▁entst	-1715
▁reich	-1716
▁gleiche	-1717
▁menschlichen	-1718
ehe	-1719
▁nation	-1720
▁kindern	-1721
▁patienten	-1722
ider	-1723
▁stellt	-1724
gten	-1725
▁erstaun	-1726
▁erk	-1727
▁fern	-1728
▁unglaublich	-1729
genommen	-1730
sei	-1731
tis	-1732
▁persön	-1733
▁kü	-1734
▁fäl	-1735
zustellen	-1736
bes	-1737
enzen	-1738
ranken	-1739
▁china	-1740
esse	-1741
▁städ	-1742
▁bezieh	-1743
▁kä	-1744
▁sk	-1745
▁yor	-1746
häng	-1747
▁vis	-1748
▁werk	-1749
▁struktur	-1750
sk	-1751
▁wollten	-1752
otz	-1753
werk	-1754
▁bitte	-1755
ank	-1756
▁näh	-1757
▁sage	-1758
▁inv	-1759
▁bez	-1760
erweise	-1761
sein	-1762
▁erscha	-1763
ziel	-1764
▁ziel	-1765
▁ju	-1766
▁masch	-1767
▁daher	-1768
▁verr	-1769
▁männer	-1770
▁schwar	-1771
blik	-1772
äten	-1773
▁tut	-1774
▁mathema	-1775
app	-1776
▁lage	-1777
▁erzeu	-1778
▁gebäude	-1779
▁technolog	-1780
annen	-1781
▁tausen	-1782
▁regierung	-1783
iken	-1784
onnen	-1785
▁lehrer	-1786
▁unterstü	-1787
gabe	-1788
zt	-1789
tigkeit	-1790
▁eltern	-1791
▁psych	-1792
▁verfü	-1793
▁weltw	-1794
▁morgen	-1795
▁ändern	-1796
▁damals	-1797
lin	-1798
▁sau	-1799
▁win	-1800
▁prof	-1801
▁unbe	-1802
▁versucht	-1803
gal	-1804
▁gene	-1805
abor	-1806
schr	-1807
reifen	-1808
▁angst	-1809
▁führen	-1810
▁schreiben	-1811
▁18	-1812
▁neur	-1813
völker	-1814
▁kommun	-1815
▁direkt	-1816
▁überhaupt	-1817
▁bab	-1818
▁richt	-1819
▁schau	-1820
▁nächste	-1821
▁leiden	-1822
tzung	-1823
▁fand	-1824
▁meer	-1825
▁zwar	-1826
▁überr	-1827
▁hause	-1828
▁neben	-1829
han	-1830
uer	-1831
ktor	-1832
▁inno	-1833
▁zer	-1834
ismus	-1835
gese	-1836
▁char	-1837
▁mikro	-1838
▁anfang	-1839
▁innov	-1840
▁sicht	-1841
ohn	-1842
weg	-1843
▁fing	-1844
dition	-1845
▁demok	-1846
baren	-1847
▁chem	-1848
denten	-1849
▁gleichen	-1850
ud	-1851
▁öl	-1852
▁trotz	-1853
▁länder	-1854
▁nachdem	-1855
ans	-1856
▁eher	-1857
▁verschw	-1858
▁verändert	-1859
als	-1860
ase	-1861
tte	-1862
▁verd	-1863
▁getan	-1864
▁invest	-1865
zug	-1866
▁ehr	-1867
▁roboter	-1868
▁sh	-1869
haus	-1870
orden	-1871
▁wort	-1872
▁junge	-1873
ren	-1874
aschen	-1875
▁kraft	-1876
91	-1877
aktion	-1878
▁gol	-1879
▁tri	-1880
ziert	-1881
bte	-1882
▁elektr	-1883
rop	-1884
enne	-1885
ängt	-1886
▁dingen	-1887
▁worden	-1888
▁menschliche	-1889
fläche	-1890
▁rad	-1891
▁erklär	-1892
▁finanz	-1893
93	-1894
sto	-1895
nahme	-1896
▁fahr	-1897
▁allem	-1898
▁prozess	-1899
na	-1900
urs	-1901
▁programm	-1902
▁entwicklung	-1903
yn	-1904
▁sieben	-1905
▁archite	-1906
▁part	-1907
▁schick	-1908
orie	-1909
▁fas	-1910
ionen	-1911
▁erle	-1912
▁tief	-1913
indet	-1914
▁falsch	-1915
▁letzte	-1916
ore	-1917
gegen	-1918
▁erre	-1919
▁verh	-1920
▁zahl	-1921
▁relig	-1922
▁fühlen	-1923
ager	-1924
▁geist	-1925
äus	-1926
▁ka	-1927
▁oze	-1928
▁bedeut	-1929
▁dessen	-1930
▁vortrag	-1931
▁gedanken	-1932
▁beste	-1933
▁lässt	-1934
▁on	-1935
aren	-1936
▁vertrau	-1937
ive	-1938
▁40	-1939
▁är	-1940
▁anderer	-1941
▁zweiten	-1942
▁gemeinsam	-1943
ielt	-1944
▁bringt	-1945
▁äl	-1946
▁jed	-1947
▁dun	-1948
▁alter	-1949
eig	-1950
▁kom	-1951
▁pfl	-1952
▁wes	-1953
▁absol	-1954
▁hilfe	-1955
▁publik	-1956
▁sicherheit	-1957
▁kamen	-1958
▁unten	-1959
▁hervor	-1960
▁wochen	-1961
▁staaten	-1962
▁betrachten	-1963
sta	-1964
arbeit	-1965
▁erlau	-1966
lungs	-1967
▁lesen	-1968
▁kranken	-1969
zip	-1970
▁sow	-1971
▁tier	-1972
▁tages	-1973
▁tö	-1974
dete	-1975
▁welches	-1976
91;	-1977
▁12	-1978
▁deu	-1979
▁fer	-1980
▁hol	-1981
▁auss	-1982
▁rück	-1983
▁krieg	-1984
▁jungen	-1985
▁weitere	-1986
93;	-1987
eim	-1988
▁york	-1989
▁go	-1990
hlen	-1991
▁zeich	-1992
▁meines	-1993
▁geschäft	-1994
▁herausforder	-1995
iet	-1996
ügen	-1997
▁sen	-1998
▁zent	-1999
▁grunde	-2000
teten	-2001
▁jedoch	-2002
fiz	-2003
spir	-2004
▁zehn	-2005
stet	-2006
rieden	-2007
▁tiere	-2008
▁pap	-2009
▁eigene	-2010
▁gesicht	-2011
▁kreativ	-2012
▁schließlich	-2013
▁funktionieren	-2014
tho	-2015
▁ris	-2016
▁erfahrung	-2017
zept	-2018
▁deren	-2019
▁publikum	-2020
▁information	-2021
dik	-2022
stum	-2023
eigen	-2024
▁wider	-2025
▁mussten	-2026
▁situ	-2027
ure	-2028
▁25	-2029
bauen	-2030
▁auszu	-2031
▁interessant	-2032
ve	-2033
bau	-2034
innt	-2035
▁trä	-2036
▁zun	-2037
▁genaus	-2038
▁plö	-2039
achtet	-2040
▁erinner	-2041
▁sek	-2042
▁prin	-2043
führen	-2044
sichtlich	-2045
▁erinnern	-2046
inde	-2047
▁völ	-2048
▁team	-2049
anten	-2050
wesen	-2051
ließen	-2052
▁politik	-2053
wär	-2054
blick	-2055
ograf	-2056
▁genauso	-2057
▁acht	-2058
▁sollen	-2059
▁zellen	-2060
▁fliegen	-2061
bung	-2062
▁samm	-2063
annten	-2064
▁boden	-2065
▁zahlen	-2066
▁zweite	-2067
amp	-2068
jähr	-2069
rieb	-2070
▁aufzu	-2071
▁sterben	-2072
kehr	-2073
▁markt	-2074
▁verbunden	-2075
ue	-2076
aler	-2077
cker	-2078
▁defin	-2079
▁falls	-2080
▁guten	-2081
▁zerst	-2082
▁fragte	-2083
reten	-2084
gefühl	-2085
▁exist	-2086
▁thema	-2087
achstum	-2088
▁möglichkeiten	-2089
▁eis	-2090
▁har	-2091
▁führt	-2092
▁schwe	-2093
▁umgeb	-2094
▁solche	-2095
▁entscheiden	-2096
ählen	-2097
entlich	-2098
▁danach	-2099
ala	-2100
▁tage	-2101
▁platz	-2102
cen	-2103
ont	-2104
nahmen	-2105
▁klima	-2106
▁wusste	-2107
ja	-2108
▁neues	-2109
▁inspir	-2110
▁erschaffen	-2111
▁job	-2112
▁lösen	-2113
▁lösung	-2114
▁zug	-2115
▁übr	-2116
▁empf	-2117
gemein	-2118
▁europ	-2119
itze	-2120
▁video	-2121
▁woche	-2122
▁fähigkeit	-2123
elbe	-2124
▁hast	-2125
▁kaufen	-2126
▁bleiben	-2127
▁freunde	-2128
▁schwierig	-2129
▁kri	-2130
immen	-2131
▁wären	-2132
uren	-2133
▁wich	-2134
lossen	-2135
▁zuvor	-2136
▁monate	-2137
▁bü	-2138
itzen	-2139
▁nimmt	-2140
▁gemeinschaft	-2141
▁such	-2142
▁glücklich	-2143
merk	-2144
▁aben	-2145
▁rein	-2146
▁aufge	-2147
▁vergleich	-2148
itiv	-2149
zeigt	-2150
▁technik	-2151
▁überzeu	-2152
falls	-2153
▁mer	-2154
ächst	-2155
▁laufen	-2156
▁familien	-2157
scht	-2158
▁süd	-2159
jekte	-2160
▁extr	-2161
▁plötzlich	-2162
▁intelligen	-2163
ack	-2164
elte	-2165
▁autos	-2166
▁blick	-2167
▁super	-2168
▁beschä	-2169
▁verantwort	-2170
zeuge	-2171
▁benö	-2172
▁indi	-2173
▁langsam	-2174
▁wissenschaftler	-2175
auft	-2176
▁modell	-2177
▁besteht	-2178
▁aussehen	-2179
▁evolution	-2180
igt	-2181
spro	-2182
▁blau	-2183
▁mite	-2184
arbeitet	-2185
▁ding	-2186
▁draußen	-2187
alien	-2188
▁bevölker	-2189
▁verbindung	-2190
alter	-2191
ziehen	-2192
▁mitein	-2193
les	-2194
hren	-2195
▁suchen	-2196
▁gegenüber	-2197
amer	-2198
reck	-2199
▁indu	-2200
reiten	-2201
▁völlig	-2202
▁ä	-2203
riff	-2204
chter	-2205
hören	-2206
▁lern	-2207
▁wahl	-2208
▁extrem	-2209
▁manche	-2210
▁sin	-2211
igten	-2212
▁künstler	-2213
mar	-2214
wirk	-2215
▁bar	-2216
▁lau	-2217
▁not	-2218
▁kont	-2219
gewöhn	-2220
▁ihres	-2221
▁größte	-2222
▁zuerst	-2223
ieten	-2224
▁wachsen	-2225
▁gefunden	-2226
ib	-2227
▁spa	-2228
▁wil	-2229
weisen	-2230
▁labor	-2231
▁möchten	-2232
▁überleben	-2233
▁sex	-2234
kraft	-2235
▁fant	-2236
▁scheint	-2237
▁konzentr	-2238
▁ersch	-2239
▁gewesen	-2240
▁schritt	-2241
▁tradition	-2242
co	-2243
▁bist	-2244
eister	-2245
▁schli	-2246
▁änder	-2247
dungen	-2248
▁allein	-2249
prochen	-2250
▁unseres	-2251
▁kat	-2252
durch	-2253
▁entdeck	-2254
▁verwand	-2255
ile	-2256
▁hinein	-2257
▁erklären	-2258
▁herauszu	-2259
▁hör	-2260
▁raus	-2261
▁jahrhundert	-2262
▁60	-2263
▁dig	-2264
gliche	-2265
▁medik	-2266
▁stelle	-2267
gende	-2268
▁kolle	-2269
mt	-2270
▁technologien	-2271
tag	-2272
äuf	-2273
▁ad	-2274
▁reihe	-2275
▁muster	-2276
▁bewegung	-2277
gaben	-2278
▁molek	-2279
gesetzt	-2280
▁größten	-2281
▁miteinander	-2282
ho	-2283
ochen	-2284
▁moral	-2285
▁überw	-2286
▁digit	-2287
▁erfor	-2288
▁anzahl	-2289
▁transp	-2290
▁beginnt	-2291
▁beschäf	-2292
▁geworden	-2293
▁vergangen	-2294
▁nachdenken	-2295
▁ernst	-2296
▁anstatt	-2297
▁erzählt	-2298
▁erd	-2299
▁kal	-2300
ienen	-2301
zellen	-2302
▁anfangen	-2303
▁tatsache	-2304
▁krankheit	-2305
iff	-2306
jen	-2307
atten	-2308
▁älter	-2309
▁größer	-2310
▁gelernt	-2311
fahr	-2312
line	-2313
ücke	-2314
▁kil	-2315
▁ter	-2316
fort	-2317
▁ans	-2318
ament	-2319
▁nahm	-2320
▁medien	-2321
▁ländern	-2322
zw	-2323
▁phil	-2324
▁stär	-2325
gessen	-2326
äß	-2327
lauf	-2328
▁daraus	-2329
▁richtung	-2330
ity	-2331
ond	-2332
ückt	-2333
otion	-2334
▁anal	-2335
▁genannt	-2336
▁kontroll	-2337
▁verloren	-2338
▁fel	-2339
▁ner	-2340
▁beide	-2341
▁stark	-2342
▁passieren	-2343
ment	-2344
▁beru	-2345
▁sehe	-2346
ator	-2347
samkeit	-2348
▁revolution	-2349
▁durchschnitt	-2350
mung	-2351
wert	-2352
äuft	-2353
▁antwor	-2354
▁niemals	-2355
▁nutz	-2356
tragen	-2357
ikation	-2358
▁physik	-2359
lef	-2360
rum	-2361
▁sonnen	-2362
▁beeinfl	-2363
bten	-2364
▁herr	-2365
▁nord	-2366
▁mache	-2367
▁reise	-2368
▁jemals	-2369
▁mathematik	-2370
ance	-2371
änden	-2372
▁egal	-2373
roffen	-2374
▁verle	-2375
▁faszin	-2376
▁bildung	-2377
gn	-2378
xt	-2379
ame	-2380
lungen	-2381
▁nacht	-2382
▁kleiner	-2383
▁wahrheit	-2384
ese	-2385
▁met	-2386
▁benutzt	-2387
enn	-2388
kle	-2389
ktu	-2390
ative	-2391
▁foto	-2392
▁aufre	-2393
▁einfl	-2394
▁teile	-2395
▁formen	-2396
▁gefähr	-2397
▁kleines	-2398
▁ser	-2399
zogen	-2400
▁tä	-2401
▁staat	-2402
▁hinaus	-2403
iko	-2404
agieren	-2405
▁verwendet	-2406
fol	-2407
▁emotion	-2408
osph	-2409
stein	-2410
▁iden	-2411
fahren	-2412
lassen	-2413
▁prinzip	-2414
▁studenten	-2415
älfte	-2416
▁preis	-2417
fäh	-2418
▁disk	-2419
▁toll	-2420
▁nachzu	-2421
▁bekannt	-2422
▁gezeigt	-2423
ers	-2424
▁80	-2425
▁dna	-2426
elten	-2427
▁lieben	-2428
▁sprach	-2429
imen	-2430
▁kan	-2431
gangen	-2432
▁indivi	-2433
▁aufmerk	-2434
▁dor	-2435
▁links	-2436
▁fanden	-2437
▁individu	-2438
▁schlecht	-2439
amm	-2440
▁blut	-2441
▁gesp	-2442
spiele	-2443
▁bürger	-2444
▁findet	-2445
▁soziale	-2446
roh	-2447
▁tie	-2448
▁gebe	-2449
▁fehler	-2450
▁gebaut	-2451
▁bekommt	-2452
▁großartig	-2453
dent	-2454
▁amerika	-2455
▁entfernt	-2456
▁mitgefühl	-2457
▁schlechte	-2458
▁tür	-2459
▁sonst	-2460
▁forschung	-2461
▁situation	-2462
ian	-2463
iti	-2464
weis	-2465
▁alten	-2466
▁instit	-2467
▁leicht	-2468
ware	-2469
▁regel	-2470
▁richtige	-2471
tu	-2472
▁sym	-2473
▁veröff	-2474
▁stellte	-2475
viel	-2476
änge	-2477
▁stimme	-2478
▁aufgabe	-2479
▁umgebung	-2480
▁gesundheits	-2481
▁vorstellung	-2482
ossen	-2483
unkte	-2484
▁gere	-2485
▁anges	-2486
wirtschaft	-2487
icher	-2488
▁plan	-2489
▁meinung	-2490
▁schrieb	-2491
mu	-2492
reibt	-2493
geführt	-2494
öh	-2495
▁stre	-2496
▁gewalt	-2497
▁bedeutung	-2498
pe	-2499
haft	-2500
▁gegeben	-2501
äss	-2502
rist	-2503
▁urspr	-2504
▁fahren	-2505
▁geboren	-2506
▁th	-2507
▁miss	-2508
▁schä	-2509
▁einfache	-2510
▁metho	-2511
▁strom	-2512
▁präsen	-2513
▁entwicklungs	-2514
▁interessiert	-2515
lten	-2516
▁mitte	-2517
▁rolle	-2518
▁bakter	-2519
▁zeu	-2520
▁männ	-2521
zeitig	-2522
▁moder	-2523
▁länger	-2524
ry	-2525
▁hoffe	-2526
▁mögen	-2527
▁fertig	-2528
▁schmer	-2529
▁sofort	-2530
▁jemanden	-2531
ose	-2532
▁anw	-2533
▁west	-2534
sprechen	-2535
▁erfolgreich	-2536
ument	-2537
▁wand	-2538
▁wind	-2539
▁ozean	-2540
▁hälfte	-2541
▁erreicht	-2542
zep	-2543
▁sc	-2544
spek	-2545
▁ansehen	-2546
▁ähnlich	-2547
digen	-2548
▁kamer	-2549
▁sonne	-2550
▁einfluss	-2551
▁erschein	-2552
▁versuche	-2553
▁offensichtlich	-2554
▁maß	-2555
iesen	-2556
▁bekam	-2557
▁brachte	-2558
▁spricht	-2559
▁genommen	-2560
▁experimen	-2561
▁bewusstsein	-2562
tau	-2563
rift	-2564
tzut	-2565
▁prak	-2566
▁rede	-2567
▁größe	-2568
tzutage	-2569
▁heutzutage	-2570
▁vereinigten	-2571
kre	-2572
krie	-2573
legt	-2574
▁lok	-2575
ins	-2576
▁tod	-2577
ierend	-2578
▁voraus	-2579
▁fortschr	-2580
▁veränderung	-2581
stu	-2582
▁ök	-2583
ales	-2584
▁oper	-2585
itzt	-2586
▁rau	-2587
immel	-2588
nation	-2589
▁setzen	-2590
struktur	-2591
zer	-2592
▁fuß	-2593
iment	-2594
ratie	-2595
wegen	-2596
▁gingen	-2597
▁irgendein	-2598
▁oberfläche	-2599
ängen	-2600
▁diag	-2601
▁online	-2602
▁stimmt	-2603
▁ziehen	-2604
▁erkennt	-2605
▁fantast	-2606
sh	-2607
▁dra	-2608
auern	-2609
eiden	-2610
▁sorgen	-2611
▁absolut	-2612
▁komplett	-2613
▁beziehung	-2614
▁herauszufinden	-2615
▁my	-2616
lage	-2617
▁poten	-2618
▁verurs	-2619
▁einzelne	-2620
oss	-2621
▁john	-2622
itäten	-2623
▁städte	-2624
▁straßen	-2625
▁hoffnung	-2626
ieg	-2627
▁11	-2628
▁schulen	-2629
istan	-2630
▁bald	-2631
▁engl	-2632
▁goog	-2633
abhäng	-2634
▁pflanzen	-2635
▁trotzdem	-2636
▁la	-2637
verb	-2638
wind	-2639
▁papier	-2640
▁wachstum	-2641
▁erwachsen	-2642
▁geschrieben	-2643
▁wann	-2644
▁übrigen	-2645
asen	-2646
▁tot	-2647
asser	-2648
ändig	-2649
▁jung	-2650
▁nennt	-2651
jenigen	-2652
▁bewegt	-2653
▁seiten	-2654
▁generation	-2655
▁fähigkeiten	-2656
▁normalerweise	-2657
▁herausforderung	-2658
sor	-2659
lagen	-2660
tikel	-2661
▁meter	-2662
▁regen	-2663
▁zeige	-2664
▁kompli	-2665
▁regeln	-2666
▁vertei	-2667
ll	-2668
▁et	-2669
schu	-2670
tist	-2671
▁prote	-2672
▁bücher	-2673
▁allgemein	-2674
▁interessante	-2675
dert	-2676
▁ant	-2677
▁sign	-2678
▁gesamte	-2679
▁geschieht	-2680
beh	-2681
▁hy	-2682
igner	-2683
▁abge	-2684
▁visu	-2685
dessen	-2686
▁monat	-2687
▁kannst	-2688
▁maschine	-2689
▁vergessen	-2690
▁gesprochen	-2691
▁internation	-2692
▁sob	-2693
ologen	-2694
▁tragen	-2695
urt	-2696
glie	-2697
äume	-2698
▁car	-2699
schung	-2700
ösen	-2701
▁app	-2702
▁hiv	-2703
ichtet	-2704
▁finde	-2705
▁liegen	-2706
▁ergebnis	-2707
▁verständ	-2708
▁ra	-2709
chan	-2710
▁wör	-2711
▁krei	-2712
essern	-2713
▁firma	-2714
▁machten	-2715
vie	-2716
▁ton	-2717
▁prot	-2718
essour	-2719
arbeiten	-2720
bil	-2721
gru	-2722
lang	-2723
▁speziel	-2724
▁aufmerksamkeit	-2725
▁ca	-2726
uchs	-2727
ister	-2728
ummer	-2729
▁nahe	-2730
▁hinzu	-2731
▁wichtige	-2732
▁vertrauen	-2733
▁dorf	-2734
▁test	-2735
▁jahrz	-2736
▁straße	-2737
▁nachrichten	-2738
▁dachten	-2739
▁realität	-2740
ds	-2741
pa	-2742
reg	-2743
▁16	-2744
▁pe	-2745
alle	-2746
▁ord	-2747
stens	-2748
techn	-2749
▁begr	-2750
▁lauf	-2751
ierungen	-2752
mod	-2753
trä	-2754
üss	-2755
ktiv	-2756
pfer	-2757
▁sim	-2758
▁neun	-2759
wissen	-2760
▁identi	-2761
▁vorbei	-2762
▁bemerken	-2763
itter	-2764
▁leist	-2765
▁verfol	-2766
▁schneller	-2767
▁leidenschaft	-2768
ath	-2769
▁90	-2770
isse	-2771
isst	-2772
▁199	-2773
▁bot	-2774
indungen	-2775
▁zuminde	-2776
▁anschauen	-2777
▁kontrolle	-2778
▁beobachten	-2779
kop	-2780
tzte	-2781
▁and	-2782
▁druck	-2783
▁hab	-2784
daten	-2785
▁produkt	-2786
▁bedeuten	-2787
▁weltweit	-2788
▁gleichzeitig	-2789
▁selt	-2790
▁effek	-2791
▁rechts	-2792
gebracht	-2793
▁wichtiger	-2794
ari	-2795
▁ga	-2796
ferenz	-2797
bildung	-2798
▁innovation	-2799
▁menschheit	-2800
bin	-2801
hand	-2802
sion	-2803
stru	-2804
▁ind	-2805
▁spaß	-2806
▁gruppen	-2807
▁sozialen	-2808
▁demokratie	-2809
▁experiment	-2810
nete	-2811
▁enor	-2812
▁früher	-2813
▁sobald	-2814
▁monaten	-2815
▁ressour	-2816
▁begannen	-2817
ina	-2818
umm	-2819
ilis	-2820
wand	-2821
▁bess	-2822
▁heim	-2823
▁priv	-2824
▁deine	-2825
▁afrikan	-2826
▁jahrzeh	-2827
▁nachhal	-2828
▁passierte	-2829
▁verlassen	-2830
▁gearbeitet	-2831
▁entscheidungen	-2832
to	-2833
▁gutes	-2834
fre	-2835
▁hü	-2836
▁ta	-2837
male	-2838
▁abzu	-2839
▁trau	-2840
ftware	-2841
ograph	-2842
▁denkt	-2843
▁einzelnen	-2844
▁zumindest	-2845
wo	-2846
lex	-2847
ühne	-2848
▁redu	-2849
▁großer	-2850
mpfen	-2851
▁angef	-2852
▁benutz	-2853
▁ernähr	-2854
▁europa	-2855
▁gelegen	-2856
▁studien	-2857
▁arbeitet	-2858
▁gewinnen	-2859
lige	-2860
▁himmel	-2861
▁ermöglich	-2862
▁möglichen	-2863
▁bevölkerung	-2864
▁bri	-2865
▁jap	-2866
▁bestimmt	-2867
sum	-2868
ssen	-2869
eller	-2870
▁arme	-2871
▁zeug	-2872
eitung	-2873
▁erwäh	-2874
▁tagen	-2875
▁übrigens	-2876
▁richtigen	-2877
▁universität	-2878
ull	-2879
schw	-2880
▁biolog	-2881
▁google	-2882
▁verlieren	-2883
ragt	-2884
▁mot	-2885
tiger	-2886
▁stamm	-2887
▁grenzen	-2888
pfen	-2889
▁orte	-2890
schlag	-2891
▁einzu	-2892
▁studie	-2893
▁auswirk	-2894
▁bestimmten	-2895
▁nachzudenken	-2896
win	-2897
tler	-2898
ählt	-2899
produ	-2900
recht	-2901
▁feuer	-2902
▁taten	-2903
▁train	-2904
▁wussten	-2905
▁versuchte	-2906
▁verbessern	-2907
abel	-2908
lern	-2909
rech	-2910
zies	-2911
▁kop	-2912
▁ziv	-2913
▁gebiet	-2914
▁außerdem	-2915
▁san	-2916
▁see	-2917
▁baum	-2918
▁japan	-2919
▁bleibt	-2920
▁videos	-2921
▁bessere	-2922
ith	-2923
▁hig	-2924
▁vol	-2925
masch	-2926
orben	-2927
▁webs	-2928
▁armut	-2929
▁schreck	-2930
▁produzieren	-2931
▁no	-2932
▁bro	-2933
rauch	-2934
▁winz	-2935
▁großes	-2936
▁dadurch	-2937
▁reaktion	-2938
windigkeit	-2939
fik	-2940
atte	-2941
hnung	-2942
ielle	-2943
▁kern	-2944
gendes	-2945
▁david	-2946
▁gerät	-2947
▁sahen	-2948
▁sowohl	-2949
▁entdecken	-2950
▁verbesser	-2951
wür	-2952
▁14	-2953
▁bat	-2954
quenz	-2955
schir	-2956
setzt	-2957
ussen	-2958
sweise	-2959
▁einge	-2960
▁wieso	-2961
▁zugang	-2962
ama	-2963
▁fein	-2964
▁sitzen	-2965
▁nachbar	-2966
ons	-2967
▁af	-2968
artet	-2969
▁uner	-2970
▁behau	-2971
▁gesetz	-2972
ca	-2973
ct	-2974
seh	-2975
orien	-2976
wasser	-2977
▁näher	-2978
▁wechs	-2979
▁bilden	-2980
▁region	-2981
▁erlaubt	-2982
▁geschehen	-2983
flik	-2984
▁karte	-2985
▁landes	-2986
▁tausende	-2987
mo	-2988
▁lag	-2989
▁freu	-2990
▁rund	-2991
nehmer	-2992
▁fisch	-2993
▁gründe	-2994
▁personen	-2995
ub	-2996
▁kür	-2997
▁pil	-2998
▁haut	-2999
tierte	-3000
rad	-3001
öst	-3002
üssel	-3003
▁zufäl	-3004
▁chines	-3005
▁aussieht	-3006
▁vergangenheit	-3007
zte	-3008
▁fü	-3009
▁fühl	-3010
sionen	-3011
▁schei	-3012
▁beispiele	-3013
▁großartige	-3014
▁wirklichkeit	-3015
ande	-3016
feld	-3017
fern	-3018
ühle	-3019
▁häuf	-3020
▁sohn	-3021
osphäre	-3022
▁spielt	-3023
▁schüler	-3024
▁erzeugen	-3025
▁fotograf	-3026
▁unabhäng	-3027
▁diejenigen	-3028
▁tro	-3029
▁deta	-3030
▁enth	-3031
▁dahin	-3032
▁echte	-3033
▁spezies	-3034
▁theorie	-3035
▁gekommen	-3036
▁unmöglich	-3037
iker	-3038
▁gek	-3039
▁anti	-3040
▁gala	-3041
▁wein	-3042
machen	-3043
ierende	-3044
▁firmen	-3045
▁gebracht	-3046
▁sprachen	-3047
▁zusammenh	-3048
ka	-3049
iter	-3050
itär	-3051
▁wün	-3052
▁opti	-3053
werfen	-3054
▁nenne	-3055
ulation	-3056
▁profess	-3057
▁äu	-3058
blich	-3059
tiver	-3060
volle	-3061
▁telef	-3062
▁geheim	-3063
▁erfahren	-3064
▁medikamen	-3065
gi	-3066
zun	-3067
bert	-3068
irur	-3069
ital	-3070
wart	-3071
raten	-3072
▁dien	-3073
uchten	-3074
▁entwe	-3075
▁schla	-3076
▁trans	-3077
▁voller	-3078
▁seltsam	-3079
▁statist	-3080
▁verbinden	-3081
ox	-3082
geh	-3083
▁för	-3084
genie	-3085
orfen	-3086
▁sand	-3087
▁außen	-3088
schluss	-3089
▁irgendwo	-3090
▁nachricht	-3091
▁herstellen	-3092
50	-3093
oph	-3094
ende	-3095
mmern	-3096
▁orten	-3097
zeichnet	-3098
▁ständig	-3099
▁befinden	-3100
▁bakterien	-3101
▁charakter	-3102
▁krankheiten	-3103
▁kr	-3104
seite	-3105
▁alte	-3106
stehen	-3107
änomen	-3108
▁altern	-3109
▁führte	-3110
go	-3111
rab	-3112
▁rom	-3113
▁erwei	-3114
▁galax	-3115
▁keiner	-3116
▁hundert	-3117
▁aufgrund	-3118
▁software	-3119
▁arbeitete	-3120
ed	-3121
ror	-3122
onie	-3123
rise	-3124
▁log	-3125
▁schö	-3126
▁spezi	-3127
▁konzept	-3128
▁globalen	-3129
▁betrachtet	-3130
itu	-3131
ativen	-3132
▁einzig	-3133
▁warten	-3134
ix	-3135
▁wü	-3136
zimmer	-3137
▁präsi	-3138
▁worte	-3139
▁mittler	-3140
▁ursprün	-3141
fs	-3142
eite	-3143
ichter	-3144
▁objekt	-3145
▁welcher	-3146
ürf	-3147
ächen	-3148
▁mäch	-3149
assung	-3150
reitet	-3151
▁ebene	-3152
▁höher	-3153
▁kombin	-3154
sätzlich	-3155
▁ressourcen	-3156
▁bus	-3157
asche	-3158
▁höch	-3159
ometer	-3160
peratur	-3161
tischer	-3162
▁kohlen	-3163
▁ingenie	-3164
▁million	-3165
▁überraschen	-3166
▁amerikanischen	-3167
▁mob	-3168
▁wol	-3169
▁berüh	-3170
▁bezug	-3171
▁riesige	-3172
▁entweder	-3173
az	-3174
mäß	-3175
ball	-3176
grün	-3177
schä	-3178
▁flü	-3179
herap	-3180
▁ökon	-3181
▁hilft	-3182
▁sinne	-3183
ark	-3184
eits	-3185
▁sto	-3186
▁höhe	-3187
▁runter	-3188
▁partner	-3189
▁verständnis	-3190
nü	-3191
▁ker	-3192
teile	-3193
▁lebt	-3194
▁brust	-3195
▁könig	-3196
▁flugzeug	-3197
▁sekunden	-3198
▁antworten	-3199
▁krankenhaus	-3200
fa	-3201
▁198	-3202
▁grü	-3203
▁klin	-3204
mension	-3205
▁bisher	-3206
▁dritte	-3207
▁meeres	-3208
▁notwend	-3209
entlichen	-3210
▁phänomen	-3211
▁grundlegen	-3212
▁kommunikation	-3213
izien	-3214
schul	-3215
trieben	-3216
ingungen	-3217
▁verstanden	-3218
▁architektur	-3219
▁entschieden	-3220
haf	-3221
▁of	-3222
größ	-3223
reib	-3224
▁pau	-3225
▁spre	-3226
▁ebenso	-3227
▁messen	-3228
▁konflik	-3229
▁solchen	-3230
werke	-3231
▁läch	-3232
▁linie	-3233
▁perfe	-3234
▁handeln	-3235
▁nahrung	-3236
▁ordnung	-3237
▁dasselbe	-3238
▁einander	-3239
▁entscheidung	-3240
astrop	-3241
▁fotos	-3242
▁gesamten	-3243
▁bestimmte	-3244
▁wundersch	-3245
licherweise	-3246
▁amerikaner	-3247
hi	-3248
üllen	-3249
ütter	-3250
▁arzt	-3251
wandel	-3252
▁fangen	-3253
▁frieden	-3254
tzten	-3255
stoffe	-3256
ktionen	-3257
▁spiele	-3258
▁dritten	-3259
▁sammeln	-3260
▁ergebnisse	-3261
▁ermöglicht	-3262
hil	-3263
rig	-3264
stes	-3265
▁ach	-3266
▁hum	-3267
stern	-3268
▁bühne	-3269
▁artikel	-3270
▁erklärt	-3271
▁gehirns	-3272
▁vorstell	-3273
▁institution	-3274
zü	-3275
spl	-3276
▁nü	-3277
ghan	-3278
rate	-3279
rier	-3280
ynam	-3281
▁baby	-3282
▁farbe	-3283
▁wesen	-3284
izieren	-3285
▁entdeckt	-3286
▁schönheit	-3287
▁behandlung	-3288
get	-3289
ils	-3290
orn	-3291
ton	-3292
▁exp	-3293
altet	-3294
▁ereig	-3295
▁innen	-3296
▁kampf	-3297
▁unver	-3298
ständig	-3299
▁herzen	-3300
lam	-3301
eisch	-3302
ahrungs	-3303
▁finger	-3304
▁nummer	-3305
▁arbeite	-3306
▁leisten	-3307
▁außerhalb	-3308
▁geschäfts	-3309
▁unterschei	-3310
ps	-3311
▁13	-3312
mann	-3313
▁lust	-3314
▁mars	-3315
▁schm	-3316
▁zeigte	-3317
▁gefragt	-3318
▁verstand	-3319
▁interesse	-3320
eum	-3321
ong	-3322
eitet	-3323
▁naja	-3324
▁name	-3325
▁afghan	-3326
▁arbeits	-3327
▁englisch	-3328
▁geschaffen	-3329
▁untersuchen	-3330
oli	-3331
lose	-3332
ulti	-3333
▁kaum	-3334
▁lebe	-3335
▁quad	-3336
▁beginn	-3337
▁geburt	-3338
▁retten	-3339
▁versor	-3340
▁wörter	-3341
▁schmerz	-3342
▁bestehen	-3343
arf	-3344
üll	-3345
▁ep	-3346
inge	-3347
▁bege	-3348
▁fund	-3349
▁trag	-3350
iellen	-3351
▁dauer	-3352
ssystem	-3353
▁befindet	-3354
▁designer	-3355
▁freiheit	-3356
▁getroffen	-3357
▁verkaufen	-3358
▁organisation	-3359
stä	-3360
äte	-3361
inder	-3362
press	-3363
▁stol	-3364
▁traf	-3365
▁hände	-3366
greifen	-3367
mitteln	-3368
▁gefäng	-3369
▁leider	-3370
▁selben	-3371
▁einkommen	-3372
rän	-3373
▁denk	-3374
ktoren	-3375
zunehmen	-3376
▁handelt	-3377
▁zunächst	-3378
▁außergewöhn	-3379
la	-3380
falt	-3381
üllt	-3382
▁uhr	-3383
▁berg	-3384
▁laut	-3385
▁kreis	-3386
▁gründen	-3387
abr	-3388
kur	-3389
▁zwe	-3390
iegen	-3391
räfte	-3392
▁mark	-3393
altung	-3394
▁tisch	-3395
▁nieder	-3396
▁schaut	-3397
▁verhin	-3398
▁herunter	-3399
▁klimawandel	-3400
▁herausfinden	-3401
kar	-3402
▁deut	-3403
▁hirn	-3404
▁hält	-3405
▁verdien	-3406
▁national	-3407
▁wunderbar	-3408
▁iran	-3409
gebaut	-3410
laufen	-3411
schirm	-3412
▁belie	-3413
▁geräu	-3414
▁traum	-3415
frieden	-3416
▁behaup	-3417
▁chance	-3418
▁ehrlich	-3419
▁deswegen	-3420
▁einzigen	-3421
bed	-3422
cks	-3423
mpf	-3424
öse	-3425
wick	-3426
▁dro	-3427
▁kol	-3428
▁sod	-3429
seits	-3430
stück	-3431
▁hall	-3432
▁motiv	-3433
▁optim	-3434
▁plast	-3435
erstoff	-3436
schiede	-3437
▁indust	-3438
ids	-3439
▁ei	-3440
ahlt	-3441
▁arg	-3442
eisen	-3443
▁verz	-3444
ierter	-3445
▁läuft	-3446
▁jahres	-3447
▁erstens	-3448
▁methode	-3449
▁unglaubliche	-3450
vel	-3451
anda	-3452
▁dür	-3453
▁pop	-3454
itann	-3455
▁büro	-3456
▁park	-3457
▁autom	-3458
▁gespr	-3459
▁hörte	-3460
▁wohin	-3461
▁bedürf	-3462
▁chirur	-3463
▁seines	-3464
▁schwarz	-3465
▁erzählte	-3466
▁kollegen	-3467
▁auswirkungen	-3468
rt	-3469
bahn	-3470
riere	-3471
äuser	-3472
▁aktu	-3473
▁bill	-3474
▁letztes	-3475
▁einfachen	-3476
▁zeitpunkt	-3477
▁unterstützen	-3478
▁bu	-3479
gere	-3480
plan	-3481
stag	-3482
▁blo	-3483
▁fen	-3484
▁cool	-3485
rochen	-3486
▁beweg	-3487
▁suche	-3488
▁eigent	-3489
▁worten	-3490
▁ebenfalls	-3491
▁erstaunlich	-3492
▁fortschritt	-3493
▁landwirtschaft	-3494
bli	-3495
▁201	-3496
▁rot	-3497
▁gele	-3498
nungen	-3499
▁klasse	-3500
▁punkte	-3501
▁gestellt	-3502
▁religion	-3503
eid	-3504
ahmen	-3505
schte	-3506
▁blog	-3507
▁hart	-3508
▁kontin	-3509
▁stunde	-3510
▁biologie	-3511
▁erwarten	-3512
▁untersuch	-3513
▁1,	-3514
▁21	-3515
webe	-3516
▁bal	-3517
artig	-3518
▁heran	-3519
brechen	-3520
zusagen	-3521
▁anwend	-3522
▁globale	-3523
samm	-3524
▁pal	-3525
krieg	-3526
räsen	-3527
▁frem	-3528
▁islam	-3529
▁betrie	-3530
▁verste	-3531
arbeiter	-3532
▁position	-3533
▁angefangen	-3534
▁materialien	-3535
▁regierungen	-3536
▁lo	-3537
ffer	-3538
▁tru	-3539
▁ausl	-3540
▁hung	-3541
stände	-3542
▁abend	-3543
▁äußer	-3544
barkeit	-3545
▁geschah	-3546
▁stimmen	-3547
▁erinnere	-3548
▁produkte	-3549
▁schicken	-3550
▁schützen	-3551
ai	-3552
▁woh	-3553
▁ausw	-3554
▁stei	-3555
▁wohn	-3556
▁gewal	-3557
▁nahmen	-3558
▁sodass	-3559
▁mehrere	-3560
▁ausdruck	-3561
▁heutigen	-3562
▁lösungen	-3563
▁begeister	-3564
▁behandeln	-3565
▁öffentlichen	-3566
ehme	-3567
▁del	-3568
▁hor	-3569
▁säu	-3570
samen	-3571
passen	-3572
▁sozial	-3573
▁verfüg	-3574
▁systeme	-3575
▁erfunden	-3576
apt	-3577
kam	-3578
ober	-3579
rael	-3580
▁mond	-3581
▁stab	-3582
▁kenne	-3583
▁spekt	-3584
▁werte	-3585
itannien	-3586
▁schlimm	-3587
▁telefon	-3588
▁zustand	-3589
möglichen	-3590
▁hunderte	-3591
▁verrückt	-3592
geht	-3593
stre	-3594
▁mär	-3595
leist	-3596
organ	-3597
wärts	-3598
▁inse	-3599
indust	-3600
selben	-3601
▁gehir	-3602
▁liebl	-3603
▁fallen	-3604
▁netzwerk	-3605
▁beziehungen	-3606
äst	-3607
üst	-3608
buch	-3609
takt	-3610
▁tal	-3611
▁auge	-3612
▁jene	-3613
▁guter	-3614
▁rechte	-3615
▁strate	-3616
ierenden	-3617
▁zweitens	-3618
▁jahrhunderts	-3619
▁konzentrieren	-3620
leg	-3621
bewer	-3622
hilfe	-3623
▁beit	-3624
▁vern	-3625
▁autor	-3626
▁fällt	-3627
▁instr	-3628
▁ganzes	-3629
▁militär	-3630
▁rechten	-3631
industrie	-3632
▁nahrungs	-3633
▁schlüssel	-3634
▁eigenschaften	-3635
ami	-3636
zut	-3637
▁sm	-3638
iete	-3639
▁bud	-3640
ragen	-3641
▁ball	-3642
tember	-3643
▁schlag	-3644
gefunden	-3645
▁projekte	-3646
geschichte	-3647
▁wiederhol	-3648
▁wichtigste	-3649
oge	-3650
sage	-3651
▁500	-3652
▁tim	-3653
▁wun	-3654
etzen	-3655
▁grad	-3656
▁absch	-3657
▁neuer	-3658
alismus	-3659
▁aussch	-3660
▁farben	-3661
▁plastik	-3662
▁schluss	-3663
▁version	-3664
▁herzustellen	-3665
ifor	-3666
▁las	-3667
alist	-3668
reise	-3669
ühlen	-3670
▁lond	-3671
▁tanz	-3672
haltung	-3673
▁sommer	-3674
▁gedacht	-3675
▁stattdessen	-3676
ket	-3677
▁zi	-3678
afft	-3679
▁hey	-3680
▁ten	-3681
itive	-3682
▁wege	-3683
▁abhäng	-3684
▁israel	-3685
▁selten	-3686
▁jemandem	-3687
britannien	-3688
▁bemerkens	-3689
kan	-3690
mon	-3691
▁km	-3692
▁darf	-3693
▁fett	-3694
▁gehe	-3695
antwor	-3696
▁titel	-3697
▁risiko	-3698
▁erleben	-3699
▁industrie	-3700
▁werkzeuge	-3701
keln	-3702
▁jün	-3703
▁umf	-3704
inken	-3705
scher	-3706
▁hört	-3707
▁kauf	-3708
▁mass	-3709
▁resp	-3710
▁wett	-3711
teilen	-3712
▁komme	-3713
▁erfahr	-3714
▁wenige	-3715
▁zeiten	-3716
▁fenster	-3717
▁medikamente	-3718
öpf	-3719
othe	-3720
▁gil	-3721
istor	-3722
ittel	-3723
▁loch	-3724
liegen	-3725
raucht	-3726
▁armen	-3727
▁liste	-3728
▁ahnung	-3729
▁westen	-3730
▁gegangen	-3731
▁wichtigsten	-3732
▁verantwortung	-3733
bi	-3734
hy	-3735
▁gu	-3736
▁fok	-3737
iforn	-3738
▁high	-3739
▁angeb	-3740
▁niedr	-3741
▁gering	-3742
▁massen	-3743
▁schutz	-3744
▁terror	-3745
▁öffnen	-3746
▁it	-3747
ickt	-3748
frika	-3749
▁dopp	-3750
▁inte	-3751
▁koll	-3752
▁nerv	-3753
vollen	-3754
▁lernte	-3755
▁mechan	-3756
▁philos	-3757
▁erzeugt	-3758
▁begonnen	-3759
alisierung	-3760
▁folgendes	-3761
▁gefängnis	-3762
▁komplexität	-3763
▁veränderungen	-3764
bur	-3765
▁erl	-3766
mente	-3767
ochter	-3768
▁chris	-3769
▁fluss	-3770
▁infra	-3771
▁freude	-3772
▁entfern	-3773
▁zusammenhang	-3774
bol	-3775
maß	-3776
ron	-3777
gibt	-3778
ourn	-3779
▁196	-3780
▁atm	-3781
▁mut	-3782
▁web	-3783
▁rech	-3784
▁motor	-3785
▁osten	-3786
▁frühen	-3787
▁kamera	-3788
▁bestand	-3789
▁größere	-3790
▁positiv	-3791
▁größeren	-3792
ums	-3793
osau	-3794
stau	-3795
▁tum	-3796
dings	-3797
losen	-3798
örung	-3799
schutz	-3800
▁weiss	-3801
▁wandel	-3802
▁endlich	-3803
▁entschied	-3804
▁entstehen	-3805
▁verfügung	-3806
geschlossen	-3807
▁großbritannien	-3808
cy	-3809
▁24	-3810
▁ag	-3811
gien	-3812
künf	-3813
maßen	-3814
▁vorh	-3815
bieren	-3816
▁gross	-3817
▁klass	-3818
▁dunkel	-3819
▁elektron	-3820
▁verbringen	-3821
▁auseinander	-3822
▁kreativität	-3823
je	-3824
ikas	-3825
üsse	-3826
auert	-3827
krank	-3828
▁zelle	-3829
▁fühlte	-3830
▁jugend	-3831
▁langen	-3832
▁london	-3833
▁museum	-3834
▁trifft	-3835
▁maschinen	-3836
▁sicherlich	-3837
▁erfahrungen	-3838
anke	-3839
tens	-3840
ährt	-3841
▁dok	-3842
▁mex	-3843
▁brot	-3844
▁gang	-3845
▁seien	-3846
▁typen	-3847
▁ärzte	-3848
entwick	-3849
▁knochen	-3850
els	-3851
sse	-3852
▁fo	-3853
geln	-3854
lück	-3855
▁300	-3856
▁daß	-3857
gress	-3858
rifft	-3859
wechs	-3860
▁glas	-3861
▁temp	-3862
▁legen	-3863
▁materie	-3864
▁verhält	-3865
▁zivilis	-3866
▁neuronen	-3867
▁standard	-3868
ote	-3869
ätze	-3870
▁con	-3871
meter	-3872
▁bäume	-3873
ulieren	-3874
▁spitze	-3875
▁waffen	-3876
▁gefühle	-3877
▁kompliz	-3878
▁tochter	-3879
▁erlauben	-3880
imp	-3881
prü	-3882
oper	-3883
▁red	-3884
▁tem	-3885
ießen	-3886
ühren	-3887
▁aufw	-3888
▁umzu	-3889
tation	-3890
▁desto	-3891
drücken	-3892
▁eigenes	-3893
▁konstru	-3894
▁existiert	-3895
▁x	-3896
▁as	-3897
mmun	-3898
▁zäh	-3899
fisch	-3900
▁echt	-3901
▁fran	-3902
▁spür	-3903
▁vari	-3904
▁genom	-3905
▁sauber	-3906
▁wählen	-3907
▁fernsehen	-3908
▁weiterhin	-3909
pfl	-3910
ttet	-3911
üben	-3912
▁imp	-3913
▁sub	-3914
▁zit	-3915
ausen	-3916
▁habt	-3917
▁merk	-3918
▁eröff	-3919
▁fühle	-3920
▁tolle	-3921
▁virus	-3922
▁tieren	-3923
▁dorthin	-3924
▁perspek	-3925
▁zentrum	-3926
▁deutlich	-3927
▁repräsen	-3928
▁kilometer	-3929
▁produziert	-3930
▁sauerstoff	-3931
▁unterschiede	-3932
▁kontrollieren	-3933
▁gesellschaften	-3934
▁geschwindigkeit	-3935
ana	-3936
rah	-3937
▁jo	-3938
angt	-3939
aktiv	-3940
stadt	-3941
▁face	-3942
▁fühlt	-3943
▁somit	-3944
▁häufig	-3945
▁kostet	-3946
▁erinnert	-3947
▁infrastruktur	-3948
▁interessanter	-3949
up	-3950
abt	-3951
üch	-3952
▁ken	-3953
▁kos	-3954
▁wal	-3955
▁heil	-3956
▁lasst	-3957
▁schöne	-3958
▁vermut	-3959
minister	-3960
▁modernen	-3961
▁konferenz	-3962
▁aufgenommen	-3963
zy	-3964
fil	-3965
gor	-3966
ool	-3967
▁ah	-3968
▁ed	-3969
▁yo	-3970
▁eth	-3971
▁wär	-3972
ttern	-3973
▁atom	-3974
▁holz	-3975
▁ließ	-3976
▁nehme	-3977
▁todes	-3978
ierungs	-3979
▁besuch	-3980
▁richard	-3981
▁einfacher	-3982
▁allerdings	-3983
▁verursacht	-3984
▁ermöglichen	-3985
arch	-3986
lege	-3987
ling	-3988
▁kir	-3989
appen	-3990
bruch	-3991
laden	-3992
digung	-3993
ielten	-3994
lieben	-3995
▁fällen	-3996
▁haupts	-3997
▁reicht	-3998
▁result	-3999
▁rücken	-4000
▁schrift	-4001
▁nächstes	-4002
▁geschafft	-4003
▁universums	-4004
▁gelegenheit	-4005
par	-4006
▁ku	-4007
ames	-4008
nissen	-4009
▁besor	-4010
▁wirst	-4011
▁erstes	-4012
▁reisen	-4013
▁einsatz	-4014
▁genutzt	-4015
▁klassen	-4016
▁wahrneh	-4017
▁hoffentlich	-4018
▁verbindungen	-4019
▁entwicklungsl	-4020
arm	-4021
▁hom	-4022
▁neg	-4023
▁weib	-4024
ations	-4025
▁zentr	-4026
osystem	-4027
spielen	-4028
▁gewöhn	-4029
▁dennoch	-4030
▁industr	-4031
▁spreche	-4032
alisieren	-4033
dimension	-4034
▁gewonnen	-4035
▁karriere	-4036
▁verhaltens	-4037
▁investieren	-4038
gern	-4039
leun	-4040
stab	-4041
▁feld	-4042
treten	-4043
▁halte	-4044
▁hielt	-4045
▁kennt	-4046
setzung	-4047
▁unsicht	-4048
▁aufgaben	-4049
▁riesigen	-4050
▁stellten	-4051
▁politische	-4052
▁afghanistan	-4053
ac	-4054
ford	-4055
▁aids	-4056
▁erhö	-4057
▁golf	-4058
ration	-4059
▁stolz	-4060
vention	-4061
▁drehen	-4062
verständ	-4063
▁entlang	-4064
▁kämpfen	-4065
▁botschaft	-4066
▁vollkommen	-4067
▁beeinflusst	-4068
▁lebensmittel	-4069
ged	-4070
hei	-4071
hle	-4072
ley	-4073
iden	-4074
isser	-4075
tiere	-4076
zlich	-4077
▁geor	-4078
▁müll	-4079
modell	-4080
tigung	-4081
▁dynam	-4082
▁einst	-4083
