[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁w	-4
▁the	-5
▁,	-6
▁s	-7
re	-8
▁o	-9
▁.	-10
in	-11
at	-12
nd	-13
er	-14
ou	-15
▁c	-16
▁b	-17
▁&	-18
os	-19
▁h	-20
▁m	-21
▁and	-22
ing	-23
ap	-24
en	-25
▁p	-26
on	-27
▁to	-28
▁f	-29
▁d	-30
an	-31
es	-32
apos	-33
▁of	-34
ll	-35
or	-36
▁in	-37
▁l	-38
is	-39
ed	-40
▁y	-41
it	-42
ar	-43
▁that	-44
▁g	-45
ot	-46
▁we	-47
▁n	-48
▁you	-49
om	-50
as	-51
▁wh	-52
▁it	-53
ic	-54
le	-55
ve	-56
al	-57
▁e	-58
ow	-59
▁is	-60
▁be	-61
us	-62
ut	-63
ion	-64
et	-65
▁on	-66
▁re	-67
ent	-68
ct	-69
▁this	-70
qu	-71
ld	-72
ver	-73
ay	-74
▁so	-75
▁ha	-76
all	-77
▁st	-78
id	-79
ur	-80
ig	-81
▁he	-82
ch	-83
ly	-84
quot	-85
ro	-86
ke	-87
▁for	-88
ce	-89
se	-90
▁they	-91
▁an	-92
▁was	-93
▁do	-94
am	-95
im	-96
ir	-97
▁u	-98
op	-99
▁-	-100
▁--	-101
ith	-102
▁go	-103
▁li	-104
▁are	-105
st	-106
▁k	-107
ally	-108
th	-109
▁with	-110
▁what	-111
▁se	-112
▁ab	-113
▁have	-114
▁can	-115
▁but	-116
ra	-117
▁as	-118
▁sh	-119
▁j	-120
out	-121
ol	-122
ation	-123
ht	-124
▁ne	-125
▁com	-126
▁wor	-127
ere	-128
▁at	-129
▁?	-130
ad	-131
very	-132
▁ch	-133
▁r	-134
▁there	-135
▁me	-136
▁about	-137
ould	-138
▁all	-139
ill	-140
▁not	-141
ter	-142
▁fr	-143
od	-144
il	-145
ant	-146
ge	-147
ul	-148
ust	-149
▁ex	-150
▁som	-151
▁de	-152
ore	-153
ers	-154
▁pro	-155
▁or	-156
▁my	-157
use	-158
▁pe	-159
ight	-160
▁one	-161
▁con	-162
um	-163
art	-164
▁peop	-165
▁people	-166
ure	-167
ear	-168
▁bec	-169
▁lo	-170
ess	-171
ck	-172
▁like	-173
ok	-174
▁if	-175
▁from	-176
ate	-177
est	-178
ive	-179
▁ma	-180
ity	-181
ies	-182
ect	-183
▁v	-184
ist	-185
▁kn	-186
ble	-187
▁al	-188
▁te	-189
▁now	-190
ind	-191
if	-192
nt	-193
▁our	-194
▁int	-195
▁just	-196
▁these	-197
▁us	-198
▁out	-199
ink	-200
▁sp	-201
▁know	-202
rou	-203
ause	-204
▁thing	-205
▁:	-206
un	-207
▁when	-208
▁tr	-209
▁because	-210
▁see	-211
▁them	-212
and	-213
▁very	-214
ie	-215
▁up	-216
▁how	-217
ich	-218
▁think	-219
▁pl	-220
▁get	-221
▁who	-222
her	-223
ort	-224
▁by	-225
▁some	-226
ci	-227
▁1	-228
▁act	-229
iv	-230
ain	-231
▁going	-232
▁sa	-233
▁your	-234
og	-235
one	-236
▁which	-237
el	-238
▁im	-239
▁year	-240
▁had	-241
▁more	-242
▁here	-243
▁en	-244
▁tim	-245
▁look	-246
▁su	-247
em	-248
ost	-249
ine	-250
▁would	-251
ast	-252
ame	-253
our	-254
▁comp	-255
▁ta	-256
▁really	-257
▁their	-258
ose	-259
▁were	-260
ment	-261
ually	-262
▁then	-263
▁want	-264
ous	-265
▁work	-266
▁world	-267
ard	-268
▁le	-269
reat	-270
gh	-271
iz	-272
act	-273
▁way	-274
ack	-275
are	-276
▁every	-277
hing	-278
▁no	-279
▁co	-280
▁than	-281
▁has	-282
▁un	-283
▁per	-284
▁don	-285
ans	-286
ther	-287
▁exp	-288
ab	-289
▁time	-290
▁ev	-291
▁man	-292
▁actually	-293
▁say	-294
pp	-295
▁into	-296
▁will	-297
▁where	-298
app	-299
▁fe	-300
ide	-301
ild	-302
ag	-303
▁could	-304
ong	-305
▁qu	-306
ace	-307
▁pre	-308
▁ag	-309
alk	-310
▁things	-311
ions	-312
ud	-313
itt	-314
▁years	-315
▁other	-316
age	-317
▁did	-318
▁somet	-319
▁am	-320
ence	-321
▁well	-322
▁ar	-323
▁pr	-324
00	-325
▁af	-326
▁tw	-327
▁any	-328
▁cl	-329
▁new	-330
▁she	-331
nder	-332
ical	-333
ach	-334
▁right	-335
▁happ	-336
▁make	-337
iff	-338
▁been	-339
▁said	-340
pt	-341
fe	-342
▁bu	-343
▁diff	-344
ia	-345
▁2	-346
▁start	-347
▁over	-348
▁need	-349
▁dis	-350
▁part	-351
▁something	-352
own	-353
▁fir	-354
▁two	-355
so	-356
▁mo	-357
ry	-358
▁ro	-359
ree	-360
ory	-361
olog	-362
▁imp	-363
▁first	-364
ip	-365
▁back	-366
▁po	-367
ass	-368
▁kind	-369
ire	-370
▁those	-371
▁got	-372
ens	-373
round	-374
ite	-375
ign	-376
ice	-377
orm	-378
▁his	-379
ri	-380
▁call	-381
▁talk	-382
de	-383
▁ph	-384
ount	-385
ff	-386
▁mu	-387
ittle	-388
ang	-389
▁little	-390
sel	-391
ater	-392
ound	-393
cent	-394
▁differe	-395
▁also	-396
▁most	-397
lo	-398
▁cont	-399
▁spe	-400
ber	-401
ac	-402
▁much	-403
▁ac	-404
ue	-405
▁des	-406
ght	-407
▁life	-408
▁lot	-409
ves	-410
▁;	-411
ult	-412
▁fo	-413
ple	-414
way	-415
oss	-416
▁sy	-417
ody	-418
▁under	-419
▁bet	-420
ving	-421
▁even	-422
▁ad	-423
rain	-424
▁ind	-425
vel	-426
▁bo	-427
▁only	-428
able	-429
king	-430
ome	-431
ated	-432
▁res	-433
▁good	-434
ep	-435
▁br	-436
▁take	-437
▁hum	-438
▁day	-439
co	-440
ations	-441
▁her	-442
▁many	-443
▁let	-444
▁em	-445
ick	-446
res	-447
uct	-448
ish	-449
▁does	-450
rough	-451
other	-452
▁down	-453
▁show	-454
ell	-455
▁gr	-456
▁ide	-457
int	-458
▁different	-459
▁through	-460
ict	-461
▁why	-462
▁put	-463
▁around	-464
red	-465
ms	-466
▁may	-467
▁real	-468
▁comm	-469
ase	-470
▁inter	-471
ial	-472
ents	-473
▁sc	-474
ark	-475
▁tell	-476
urn	-477
ance	-478
▁off	-479
▁use	-480
cess	-481
▁being	-482
day	-483
ath	-484
▁great	-485
▁sm	-486
ange	-487
les	-488
chn	-489
▁thou	-490
▁come	-491
ade	-492
▁big	-493
form	-494
▁gen	-495
▁inc	-496
ak	-497
ary	-498
▁wr	-499
ors	-500
ars	-501
ject	-502
wn	-503
▁proble	-504
▁techn	-505
ric	-506
▁three	-507
▁try	-508
▁same	-509
▁happen	-510
be	-511
ting	-512
stem	-513
ether	-514
ful	-515
uc	-516
▁fact	-517
ys	-518
▁count	-519
▁doing	-520
▁sur	-521
ual	-522
▁human	-523
▁pers	-524
ning	-525
per	-526
xt	-527
▁bl	-528
ile	-529
ically	-530
▁str	-531
▁cr	-532
ible	-533
ology	-534
▁child	-535
ren	-536
▁after	-537
▁dr	-538
▁gu	-539
▁find	-540
ower	-541
▁build	-542
▁percent	-543
ved	-544
iver	-545
▁system	-546
illion	-547
ons	-548
▁tra	-549
▁sim	-550
ib	-551
▁again	-552
▁ra	-553
ces	-554
body	-555
▁app	-556
▁dec	-557
thing	-558
ord	-559
▁stud	-560
fore	-561
▁called	-562
▁ear	-563
▁long	-564
▁fl	-565
ious	-566
▁car	-567
ics	-568
self	-569
▁rem	-570
▁inv	-571
ition	-572
nds	-573
▁made	-574
ating	-575
▁inst	-576
▁today	-577
▁own	-578
av	-579
igh	-580
▁exper	-581
▁bel	-582
▁should	-583
ress	-584
▁lear	-585
▁ob	-586
▁design	-587
ian	-588
▁quest	-589
▁bas	-590
▁sch	-591
cial	-592
ft	-593
we	-594
erest	-595
ize	-596
▁underst	-597
▁jo	-598
con	-599
▁last	-600
▁import	-601
ates	-602
▁sci	-603
▁turn	-604
▁play	-605
lic	-606
te	-607
▁thought	-608
▁creat	-609
ph	-610
▁person	-611
▁ke	-612
▁interest	-613
▁rel	-614
▁brain	-615
000	-616
▁its	-617
▁another	-618
▁him	-619
▁end	-620
▁hel	-621
▁wom	-622
ty	-623
▁mean	-624
▁feel	-625
▁ask	-626
▁thank	-627
▁ins	-628
▁change	-629
▁cour	-630
▁idea	-631
ub	-632
ities	-633
ied	-634
▁didn	-635
▁trans	-636
▁3	-637
amp	-638
▁before	-639
als	-640
▁ele	-641
▁important	-642
▁rep	-643
ull	-644
ution	-645
▁went	-646
▁cons	-647
ool	-648
,000	-649
▁started	-650
▁art	-651
▁prod	-652
▁story	-653
▁give	-654
▁understand	-655
ough	-656
ise	-657
▁help	-658
gan	-659
ope	-660
▁mon	-661
▁never	-662
ail	-663
▁coll	-664
▁power	-665
ility	-666
▁point	-667
▁imag	-668
ular	-669
▁better	-670
▁school	-671
▁pres	-672
▁plan	-673
▁found	-674
▁problem	-675
▁pat	-676
▁kid	-677
▁belie	-678
erg	-679
▁bit	-680
▁course	-681
pe	-682
kes	-683
ily	-684
ert	-685
ists	-686
▁pol	-687
▁next	-688
▁might	-689
▁sort	-690
▁fam	-691
▁sol	-692
▁19	-693
▁sl	-694
▁ok	-695
▁eng	-696
▁ent	-697
▁few	-698
▁num	-699
▁each	-700
▁still	-701
ix	-702
▁tog	-703
▁together	-704
▁mod	-705
ward	-706
▁nat	-707
▁cent	-708
▁hu	-709
▁ago	-710
▁came	-711
▁high	-712
▁technology	-713
▁med	-714
▁ser	-715
▁able	-716
ense	-717
ather	-718
▁la	-719
oth	-720
▁place	-721
▁water	-722
▁comple	-723
velop	-724
▁min	-725
▁four	-726
eric	-727
ween	-728
▁ext	-729
▁commun	-730
read	-731
alth	-732
▁develop	-733
▁mus	-734
▁ed	-735
▁between	-736
▁10	-737
ness	-738
ited	-739
▁learn	-740
▁gra	-741
▁rec	-742
▁exam	-743
▁seco	-744
old	-745
atch	-746
▁used	-747
▁fin	-748
ave	-749
arch	-750
▁love	-751
▁20	-752
ience	-753
▁op	-754
▁ter	-755
aph	-756
ines	-757
▁dat	-758
ger	-759
iss	-760
▁old	-761
ized	-762
▁mom	-763
▁light	-764
▁small	-765
ven	-766
▁too	-767
▁question	-768
▁bi	-769
▁el	-770
▁maybe	-771
ures	-772
▁cre	-773
▁looking	-774
▁grow	-775
▁done	-776
ork	-777
ific	-778
iness	-779
▁met	-780
▁cell	-781
cept	-782
▁comput	-783
▁read	-784
▁children	-785
▁stu	-786
▁att	-787
▁americ	-788
▁eff	-789
▁whole	-790
ered	-791
pl	-792
▁sk	-793
▁lar	-794
ably	-795
ets	-796
oney	-797
▁partic	-798
▁data	-799
▁example	-800
▁expl	-801
ways	-802
▁afric	-803
▁doesn	-804
▁move	-805
oc	-806
▁far	-807
▁care	-808
▁wo	-809
ute	-810
conom	-811
▁5	-812
az	-813
selves	-814
ds	-815
▁beh	-816
▁econom	-817
▁million	-818
cy	-819
▁bus	-820
▁project	-821
ative	-822
▁less	-823
▁cap	-824
▁wanted	-825
▁building	-826
ract	-827
▁giv	-828
▁univer	-829
▁live	-830
▁five	-831
▁war	-832
formation	-833
▁health	-834
▁gener	-835
▁book	-836
▁working	-837
▁trying	-838
▁poss	-839
ural	-840
▁second	-841
▁away	-842
▁women	-843
▁sub	-844
▁hard	-845
▁reas	-846
▁money	-847
ug	-848
▁believe	-849
▁everything	-850
▁pict	-851
▁supp	-852
▁ever	-853
▁always	-854
▁chang	-855
▁space	-856
▁elect	-857
▁vis	-858
▁form	-859
gr	-860
▁kids	-861
cer	-862
▁country	-863
ands	-864
nect	-865
▁inf	-866
tern	-867
▁cor	-868
ational	-869
gin	-870
▁food	-871
ments	-872
▁teach	-873
vers	-874
▁4	-875
▁using	-876
▁open	-877
ah	-878
▁prob	-879
▁energ	-880
▁doll	-881
wh	-882
▁number	-883
▁anim	-884
ote	-885
ism	-886
▁dem	-887
▁cou	-888
▁fut	-889
▁sing	-890
▁run	-891
▁mark	-892
▁information	-893
▁took	-894
aut	-895
led	-896
▁organ	-897
▁mind	-898
▁times	-899
▁resp	-900
▁means	-901
▁thinking	-902
aces	-903
▁fun	-904
air	-905
atter	-906
▁char	-907
▁energy	-908
▁create	-909
its	-910
▁bring	-911
▁glo	-912
▁future	-913
hip	-914
ries	-915
▁earth	-916
▁interesting	-917
ead	-918
▁frie	-919
▁head	-920
▁reg	-921
▁best	-922
▁hand	-923
▁left	-924
alf	-925
ogr	-926
▁home	-927
▁acc	-928
▁walk	-929
▁quite	-930
▁become	-931
ues	-932
▁enough	-933
▁intern	-934
▁gre	-935
ital	-936
vern	-937
▁lead	-938
▁getting	-939
▁spec	-940
ne	-941
ten	-942
▁process	-943
▁fu	-944
roup	-945
▁compan	-946
ks	-947
▁probably	-948
iew	-949
▁cle	-950
▁comes	-951
▁sense	-952
ale	-953
▁says	-954
▁cur	-955
▁group	-956
bal	-957
ention	-958
▁set	-959
▁month	-960
▁z	-961
▁conf	-962
▁beaut	-963
▁air	-964
▁govern	-965
▁connect	-966
iting	-967
▁stuff	-968
▁red	-969
ories	-970
▁without	-971
▁pub	-972
gest	-973
ction	-974
▁social	-975
▁begin	-976
▁making	-977
vir	-978
▁hist	-979
▁product	-980
ouse	-981
ood	-982
ertain	-983
sw	-984
▁sw	-985
ont	-986
▁africa	-987
ner	-988
▁happened	-989
▁talking	-990
cus	-991
▁pop	-992
▁body	-993
nce	-994
▁keep	-995
▁contro	-996
▁half	-997
▁share	-998
lf	-999
ever	-1000
li	-1001
ient	-1002
▁room	-1003
▁dollars	-1004
▁else	-1005
▁pass	-1006
▁science	-1007
▁business	-1008
▁pret	-1009
bs	-1010
▁youn	-1011
ird	-1012
▁200	-1013
viron	-1014
▁col	-1015
▁coming	-1016
▁anything	-1017
▁rese	-1018
▁par	-1019
ced	-1020
▁pie	-1021
▁dist	-1022
aps	-1023
▁environ	-1024
ying	-1025
▁answ	-1026
▁phot	-1027
▁bad	-1028
▁pretty	-1029
▁eas	-1030
▁moment	-1031
▁side	-1032
▁soci	-1033
▁acr	-1034
▁phys	-1035
▁add	-1036
▁val	-1037
ts	-1038
▁six	-1039
olution	-1040
rib	-1041
▁hope	-1042
▁sign	-1043
man	-1044
▁wee	-1045
me	-1046
▁top	-1047
▁lives	-1048
▁sound	-1049
idd	-1050
▁goes	-1051
▁gl	-1052
▁ted	-1053
▁educ	-1054
▁scient	-1055
pr	-1056
▁across	-1057
ety	-1058
imate	-1059
▁makes	-1060
ices	-1061
ins	-1062
▁cult	-1063
▁simple	-1064
▁prof	-1065
▁ty	-1066
fect	-1067
▁research	-1068
▁global	-1069
▁told	-1070
▁model	-1071
uring	-1072
▁allow	-1073
▁reason	-1074
▁bre	-1075
▁once	-1076
▁such	-1077
▁stand	-1078
▁basically	-1079
▁living	-1080
▁mor	-1081
der	-1082
▁music	-1083
str	-1084
▁aut	-1085
▁opp	-1086
▁yet	-1087
ince	-1088
▁picture	-1089
▁che	-1090
▁seen	-1091
▁wonder	-1092
▁ey	-1093
ash	-1094
▁saw	-1095
▁countries	-1096
▁mar	-1097
ina	-1098
ograph	-1099
▁prot	-1100
▁fig	-1101
ided	-1102
▁det	-1103
▁stop	-1104
▁wa	-1105
▁ways	-1106
▁imagine	-1107
ior	-1108
llow	-1109
▁face	-1110
▁city	-1111
▁amaz	-1112
▁matter	-1113
no	-1114
▁sit	-1115
▁okay	-1116
▁mil	-1117
▁while	-1118
▁particular	-1119
ember	-1120
io	-1121
irl	-1122
▁problems	-1123
bo	-1124
▁happens	-1125
▁list	-1126
▁hour	-1127
▁case	-1128
▁family	-1129
▁environment	-1130
ew	-1131
▁later	-1132
▁effect	-1133
where	-1134
▁days	-1135
ings	-1136
▁planet	-1137
▁yes	-1138
▁pain	-1139
▁young	-1140
▁having	-1141
▁experience	-1142
ization	-1143
▁lang	-1144
▁mach	-1145
▁asked	-1146
▁watch	-1147
▁vide	-1148
▁ideas	-1149
work	-1150
▁rob	-1151
most	-1152
▁computer	-1153
iter	-1154
▁inside	-1155
ape	-1156
ots	-1157
▁disco	-1158
ott	-1159
rop	-1160
▁both	-1161
▁stre	-1162
▁blo	-1163
ortun	-1164
▁everybody	-1165
▁complete	-1166
▁lab	-1167
ught	-1168
br	-1169
▁langu	-1170
▁contin	-1171
▁states	-1172
▁cho	-1173
▁certain	-1174
ilt	-1175
▁self	-1176
▁single	-1177
▁history	-1178
ulation	-1179
▁polit	-1180
▁billion	-1181
▁sure	-1182
▁dev	-1183
itive	-1184
▁saying	-1185
▁age	-1186
▁nothing	-1187
▁def	-1188
ready	-1189
▁girl	-1190
▁level	-1191
ality	-1192
▁incred	-1193
▁almost	-1194
▁mag	-1195
▁within	-1196
▁test	-1197
▁equ	-1198
▁vir	-1199
▁loc	-1200
▁treat	-1201
med	-1202
imes	-1203
less	-1204
▁looks	-1205
▁wrong	-1206
▁beautif	-1207
▁news	-1208
▁already	-1209
▁heart	-1210
▁ref	-1211
ank	-1212
▁ca	-1213
▁thous	-1214
▁remember	-1215
orn	-1216
▁unt	-1217
▁fore	-1218
▁whether	-1219
▁oh	-1220
▁hear	-1221
ime	-1222
▁exc	-1223
▁sec	-1224
ury	-1225
▁ge	-1226
▁9	-1227
▁dire	-1228
gram	-1229
▁pos	-1230
▁cost	-1231
▁rest	-1232
▁cells	-1233
uce	-1234
▁cancer	-1235
▁men	-1236
ken	-1237
arent	-1238
▁dise	-1239
▁nature	-1240
▁sou	-1241
▁net	-1242
aterial	-1243
▁leg	-1244
▁state	-1245
▁50	-1246
▁30	-1247
ivid	-1248
▁suc	-1249
▁true	-1250
▁possible	-1251
▁guy	-1252
allen	-1253
▁god	-1254
▁cond	-1255
▁large	-1256
na	-1257
ling	-1258
ivity	-1259
▁beautiful	-1260
▁di	-1261
ants	-1262
up	-1263
ield	-1264
utes	-1265
▁answer	-1266
▁amazing	-1267
▁15	-1268
▁class	-1269
▁exact	-1270
▁often	-1271
ters	-1272
▁tre	-1273
unch	-1274
▁control	-1275
▁looked	-1276
▁fil	-1277
▁mem	-1278
▁heard	-1279
▁kill	-1280
▁cal	-1281
▁public	-1282
pect	-1283
▁100	-1284
▁figure	-1285
▁months	-1286
▁works	-1287
▁material	-1288
lish	-1289
▁oce	-1290
nding	-1291
▁full	-1292
▁program	-1293
osed	-1294
iddle	-1295
▁video	-1296
▁market	-1297
side	-1298
▁ass	-1299
▁since	-1300
▁someone	-1301
▁universe	-1302
▁community	-1303
ware	-1304
aper	-1305
land	-1306
▁challen	-1307
▁aud	-1308
vious	-1309
uck	-1310
ering	-1311
▁india	-1312
▁arch	-1313
▁instead	-1314
▁deep	-1315
▁middle	-1316
▁united	-1317
ately	-1318
ages	-1319
ene	-1320
▁adv	-1321
ases	-1322
ndred	-1323
▁must	-1324
cle	-1325
▁law	-1326
▁ret	-1327
▁hundred	-1328
▁myself	-1329
▁isn	-1330
▁until	-1331
▁pay	-1332
▁engine	-1333
▁government	-1334
to	-1335
▁piece	-1336
▁past	-1337
▁experim	-1338
▁built	-1339
▁stories	-1340
ier	-1341
▁words	-1342
▁education	-1343
▁sometimes	-1344
▁..	-1345
atic	-1346
▁dra	-1347
▁iss	-1348
▁individ	-1349
▁...	-1350
▁nor	-1351
▁ye	-1352
▁line	-1353
get	-1354
ane	-1355
▁follow	-1356
ians	-1357
ired	-1358
▁order	-1359
▁entire	-1360
▁ste	-1361
▁taking	-1362
▁house	-1363
▁couple	-1364
▁decided	-1365
▁species	-1366
row	-1367
ames	-1368
▁language	-1369
▁land	-1370
▁incre	-1371
bers	-1372
line	-1373
▁mother	-1374
▁places	-1375
▁internet	-1376
▁somebody	-1377
▁8	-1378
▁wind	-1379
▁rather	-1380
▁front	-1381
▁green	-1382
▁mic	-1383
▁rev	-1384
▁train	-1385
▁abs	-1386
▁math	-1387
▁tool	-1388
▁night	-1389
▁individual	-1390
▁result	-1391
▁ourselves	-1392
▁free	-1393
▁cra	-1394
▁though	-1395
▁av	-1396
▁sun	-1397
ional	-1398
▁complex	-1399
ives	-1400
▁kinds	-1401
▁quick	-1402
▁object	-1403
▁dep	-1404
omes	-1405
▁exactly	-1406
ined	-1407
etic	-1408
▁view	-1409
ental	-1410
▁name	-1411
▁struct	-1412
acter	-1413
▁bab	-1414
▁job	-1415
▁inno	-1416
▁mass	-1417
▁completely	-1418
▁huge	-1419
▁wasn	-1420
▁everyone	-1421
▁themselves	-1422
ats	-1423
▁deal	-1424
91	-1425
▁bro	-1426
▁hy	-1427
▁became	-1428
▁minutes	-1429
▁har	-1430
▁focus	-1431
▁indust	-1432
▁close	-1433
▁oil	-1434
▁yeah	-1435
93	-1436
urs	-1437
▁fly	-1438
▁game	-1439
▁woman	-1440
▁itself	-1441
ond	-1442
▁step	-1443
▁friends	-1444
▁behav	-1445
▁third	-1446
▁turns	-1447
▁students	-1448
ream	-1449
ogn	-1450
ability	-1451
▁society	-1452
▁success	-1453
▁learned	-1454
▁animals	-1455
▁created	-1456
ron	-1457
sy	-1458
▁happy	-1459
▁meet	-1460
▁gets	-1461
▁company	-1462
cc	-1463
▁along	-1464
▁ant	-1465
ision	-1466
▁america	-1467
ock	-1468
▁cam	-1469
▁rad	-1470
▁happening	-1471
91;	-1472
93;	-1473
ator	-1474
▁ris	-1475
wards	-1476
aster	-1477
▁ones	-1478
▁study	-1479
▁ill	-1480
itting	-1481
vation	-1482
▁invest	-1483
ien	-1484
▁mot	-1485
▁ho	-1486
▁word	-1487
▁cir	-1488
▁mill	-1489
▁shows	-1490
ush	-1491
▁emp	-1492
▁guys	-1493
▁relations	-1494
ident	-1495
▁meas	-1496
▁team	-1497
▁ve	-1498
face	-1499
lud	-1500
▁ple	-1501
istic	-1502
▁bott	-1503
▁clear	-1504
▁norm	-1505
▁china	-1506
▁natural	-1507
ared	-1508
▁knew	-1509
▁ocean	-1510
ump	-1511
▁won	-1512
ibly	-1513
▁hours	-1514
▁explain	-1515
▁univers	-1516
ming	-1517
▁couldn	-1518
▁listen	-1519
▁disease	-1520
▁es	-1521
▁hold	-1522
▁recent	-1523
dd	-1524
▁collect	-1525
▁present	-1526
haps	-1527
icult	-1528
▁miss	-1529
▁perhaps	-1530
▁early	-1531
▁field	-1532
▁opportun	-1533
▁worked	-1534
▁oper	-1535
▁expect	-1536
ctor	-1537
▁super	-1538
▁fund	-1539
▁mess	-1540
▁liter	-1541
▁against	-1542
ern	-1543
▁non	-1544
ption	-1545
▁death	-1546
▁questions	-1547
▁fre	-1548
▁oth	-1549
▁black	-1550
▁parent	-1551
▁pred	-1552
▁amount	-1553
ral	-1554
▁least	-1555
▁neur	-1556
▁moving	-1557
▁others	-1558
▁learning	-1559
▁prov	-1560
que	-1561
▁area	-1562
▁dig	-1563
▁var	-1564
olved	-1565
▁simp	-1566
▁seven	-1567
▁id	-1568
▁cut	-1569
▁lots	-1570
ature	-1571
ients	-1572
▁technolog	-1573
vered	-1574
▁eight	-1575
▁speak	-1576
▁arg	-1577
ake	-1578
▁pot	-1579
▁gave	-1580
▁short	-1581
▁takes	-1582
ged	-1583
▁century	-1584
ium	-1585
not	-1586
▁difficult	-1587
cul	-1588
▁finally	-1589
▁network	-1590
ider	-1591
ones	-1592
aking	-1593
▁sym	-1594
▁colle	-1595
▁rich	-1596
▁machine	-1597
▁obvious	-1598
▁outside	-1599
▁systems	-1600
▁american	-1601
▁wall	-1602
▁during	-1603
▁eur	-1604
▁er	-1605
▁bar	-1606
▁wonderful	-1607
gen	-1608
▁vo	-1609
▁da	-1610
▁extra	-1611
▁bra	-1612
▁interact	-1613
aring	-1614
ither	-1615
ential	-1616
▁jour	-1617
▁sug	-1618
▁needs	-1619
▁protect	-1620
▁record	-1621
▁beginning	-1622
astic	-1623
▁chem	-1624
▁sens	-1625
▁taken	-1626
▁intell	-1627
▁pattern	-1628
▁relationship	-1629
▁york	-1630
▁trad	-1631
▁thousands	-1632
att	-1633
ides	-1634
itect	-1635
▁behavior	-1636
▁architect	-1637
▁drug	-1638
▁culture	-1639
▁difference	-1640
▁tem	-1641
▁typ	-1642
cious	-1643
ising	-1644
▁chr	-1645
▁appro	-1646
▁whatever	-1647
▁vi	-1648
ination	-1649
ret	-1650
sych	-1651
▁low	-1652
ially	-1653
▁powerful	-1654
▁grand	-1655
ully	-1656
▁blue	-1657
▁common	-1658
▁yourself	-1659
▁population	-1660
ero	-1661
▁del	-1662
▁lim	-1663
▁democ	-1664
▁exist	-1665
▁hands	-1666
▁12	-1667
gress	-1668
▁eyes	-1669
utions	-1670
▁given	-1671
▁maj	-1672
inary	-1673
▁surpr	-1674
▁behind	-1675
itions	-1676
ton	-1677
▁18	-1678
▁emot	-1679
▁fail	-1680
▁bir	-1681
▁impro	-1682
▁buy	-1683
▁fall	-1684
▁psych	-1685
▁turned	-1686
▁occ	-1687
▁terms	-1688
▁changed	-1689
▁break	-1690
▁image	-1691
▁perfect	-1692
▁local	-1693
▁leave	-1694
▁parts	-1695
▁seeing	-1696
▁pract	-1697
▁instit	-1698
▁extre	-1699
▁paper	-1700
▁support	-1701
▁audience	-1702
▁communic	-1703
▁cannot	-1704
verage	-1705
▁personal	-1706
▁easy	-1707
▁famil	-1708
▁center	-1709
▁major	-1710
rod	-1711
▁emb	-1712
▁flo	-1713
▁consum	-1714
▁interested	-1715
ented	-1716
ges	-1717
▁cy	-1718
ased	-1719
▁tot	-1720
olute	-1721
▁spend	-1722
ted	-1723
▁40	-1724
▁perform	-1725
▁photograph	-1726
▁pick	-1727
▁relig	-1728
▁friend	-1729
ging	-1730
▁ess	-1731
▁squ	-1732
▁dark	-1733
▁began	-1734
▁europe	-1735
▁serv	-1736
▁absolute	-1737
▁pen	-1738
▁media	-1739
▁south	-1740
▁economic	-1741
▁cop	-1742
▁reach	-1743
▁access	-1744
year	-1745
▁orig	-1746
mer	-1747
▁eat	-1748
itch	-1749
▁week	-1750
▁resour	-1751
osp	-1752
▁ap	-1753
▁size	-1754
▁father	-1755
gs	-1756
▁ground	-1757
▁evolution	-1758
▁longer	-1759
▁simply	-1760
els	-1761
▁gone	-1762
idence	-1763
▁event	-1764
cks	-1765
▁conv	-1766
▁insp	-1767
ule	-1768
▁sea	-1769
fully	-1770
▁surv	-1771
▁direct	-1772
▁includ	-1773
▁enc	-1774
▁stay	-1775
▁realized	-1776
ruct	-1777
▁sex	-1778
iving	-1779
ony	-1780
▁sent	-1781
▁humans	-1782
ney	-1783
▁press	-1784
▁profess	-1785
▁sum	-1786
▁mult	-1787
▁prop	-1788
▁needed	-1789
▁special	-1790
cing	-1791
dden	-1792
ison	-1793
▁feed	-1794
ological	-1795
▁ice	-1796
▁fish	-1797
▁sudden	-1798
▁parents	-1799
ler	-1800
▁civ	-1801
rought	-1802
elt	-1803
▁vers	-1804
▁tried	-1805
▁desc	-1806
▁situ	-1807
▁dream	-1808
▁ident	-1809
▁camp	-1810
▁value	-1811
▁national	-1812
ows	-1813
ror	-1814
▁ir	-1815
▁spent	-1816
▁either	-1817
ledge	-1818
▁pull	-1819
ex	-1820
▁structure	-1821
▁win	-1822
▁fast	-1823
▁film	-1824
▁incredible	-1825
ills	-1826
▁cool	-1827
▁fight	-1828
▁recogn	-1829
▁ability	-1830
ilar	-1831
ouch	-1832
▁feet	-1833
▁mole	-1834
▁electric	-1835
izing	-1836
ru	-1837
▁dna	-1838
▁key	-1839
▁sil	-1840
▁companies	-1841
▁foot	-1842
▁white	-1843
▁sitting	-1844
▁arm	-1845
ibility	-1846
▁growth	-1847
▁quickly	-1848
cl	-1849
▁25	-1850
▁opt	-1851
▁dest	-1852
▁poor	-1853
▁repres	-1854
of	-1855
▁lost	-1856
▁cities	-1857
▁surface	-1858
▁hor	-1859
ators	-1860
▁known	-1861
▁compass	-1862
ax	-1863
ode	-1864
avor	-1865
▁prin	-1866
▁robot	-1867
room	-1868
▁obs	-1869
▁caus	-1870
▁measure	-1871
▁slow	-1872
▁force	-1873
▁stage	-1874
▁wouldn	-1875
▁serious	-1876
▁extreme	-1877
ids	-1878
▁bene	-1879
▁scale	-1880
▁pa	-1881
▁near	-1882
▁produc	-1883
lt	-1884
▁ur	-1885
▁sat	-1886
▁strong	-1887
ised	-1888
▁stat	-1889
▁vill	-1890
end	-1891
ife	-1892
▁nice	-1893
rent	-1894
▁travel	-1895
▁reality	-1896
▁economy	-1897
▁political	-1898
▁hosp	-1899
▁animal	-1900
▁brought	-1901
▁pur	-1902
▁vol	-1903
▁draw	-1904
▁fear	-1905
▁felt	-1906
▁die	-1907
▁web	-1908
▁street	-1909
▁predict	-1910
▁experiment	-1911
inal	-1912
ument	-1913
▁tele	-1914
▁weeks	-1915
▁compassion	-1916
▁sho	-1917
▁born	-1918
iny	-1919
▁books	-1920
he	-1921
▁circ	-1922
▁north	-1923
▁opportunity	-1924
▁technologies	-1925
▁hot	-1926
▁fire	-1927
▁phil	-1928
▁requ	-1929
▁modern	-1930
▁growing	-1931
▁color	-1932
▁anyone	-1933
▁respons	-1934
▁areas	-1935
▁based	-1936
▁write	-1937
ances	-1938
▁wrote	-1939
▁mathem	-1940
▁climate	-1941
ipp	-1942
ford	-1943
▁civil	-1944
▁bottom	-1945
▁morning	-1946
▁starting	-1947
▁soft	-1948
cially	-1949
▁ce	-1950
ively	-1951
ustain	-1952
▁gal	-1953
▁theory	-1954
▁approach	-1955
▁blood	-1956
▁medic	-1957
▁miles	-1958
ards	-1959
ivers	-1960
▁viol	-1961
▁giving	-1962
▁knowledge	-1963
ains	-1964
▁mov	-1965
▁bill	-1966
▁images	-1967
lect	-1968
▁patients	-1969
▁scientists	-1970
▁tradition	-1971
go	-1972
uth	-1973
▁visual	-1974
com	-1975
hood	-1976
ived	-1977
▁changes	-1978
▁revolution	-1979
▁spread	-1980
by	-1981
acy	-1982
▁dead	-1983
▁path	-1984
▁const	-1985
▁similar	-1986
▁developed	-1987
▁mal	-1988
▁impact	-1989
▁gives	-1990
▁deg	-1991
▁cars	-1992
▁crit	-1993
▁priv	-1994
▁sour	-1995
▁feeling	-1996
ny	-1997
▁box	-1998
imens	-1999
▁suggest	-2000
▁numbers	-2001
zy	-2002
ored	-2003
▁fac	-2004
▁camer	-2005
▁seems	-2006
▁touch	-2007
▁forward	-2008
▁attention	-2009
▁understanding	-2010
▁road	-2011
▁average	-2012
▁unf	-2013
▁sell	-2014
erence	-2015
▁auth	-2016
▁depe	-2017
▁shape	-2018
▁tools	-2019
aly	-2020
▁development	-2021
▁challenge	-2022
▁leaders	-2023
▁recently	-2024
▁sal	-2025
▁main	-2026
▁prom	-2027
▁literally	-2028
▁discovered	-2029
▁ach	-2030
▁comb	-2031
entially	-2032
lu	-2033
anger	-2034
▁millions	-2035
▁movement	-2036
▁rul	-2037
amed	-2038
▁dou	-2039
▁poll	-2040
▁current	-2041
▁intellig	-2042
▁ball	-2043
ensive	-2044
▁avail	-2045
▁except	-2046
▁concept	-2047
▁english	-2048
▁meaning	-2049
▁patient	-2050
par	-2051
ried	-2052
bon	-2053
▁stra	-2054
▁compet	-2055
ung	-2056
▁ec	-2057
▁dan	-2058
▁benef	-2059
▁guess	-2060
▁polic	-2061
▁playing	-2062
▁developing	-2063
yn	-2064
ucle	-2065
▁rock	-2066
▁lay	-2067
▁scre	-2068
▁wish	-2069
▁realize	-2070
▁running	-2071
▁sustain	-2072
vent	-2073
▁ult	-2074
▁nobody	-2075
▁telling	-2076
▁physical	-2077
ove	-2078
▁affect	-2079
ik	-2080
apt	-2081
aged	-2082
ified	-2083
▁soon	-2084
amples	-2085
▁favor	-2086
▁hon	-2087
▁absolutely	-2088
ery	-2089
▁ah	-2090
urity	-2091
▁risk	-2092
▁girls	-2093
▁phone	-2094
ression	-2095
▁medical	-2096
▁creating	-2097
▁hundreds	-2098
▁din	-2099
▁fur	-2100
▁showed	-2101
bor	-2102
ned	-2103
iant	-2104
ival	-2105
▁nucle	-2106
▁fundam	-2107
▁normal	-2108
asc	-2109
ateg	-2110
inese	-2111
▁knows	-2112
▁truth	-2113
▁micro	-2114
▁industry	-2115
▁transform	-2116
eter	-2117
▁eye	-2118
▁mount	-2119
▁anybody	-2120
struct	-2121
▁smart	-2122
por	-2123
▁map	-2124
▁neg	-2125
▁espe	-2126
▁flow	-2127
▁post	-2128
▁seem	-2129
▁alone	-2130
▁worth	-2131
▁talked	-2132
▁especially	-2133
loy	-2134
ister	-2135
▁rele	-2136
▁save	-2137
▁proper	-2138
▁general	-2139
▁produce	-2140
▁solution	-2141
▁obviously	-2142
▁incredibly	-2143
▁innovation	-2144
sh	-2145
ift	-2146
iod	-2147
▁est	-2148
▁haven	-2149
▁chinese	-2150
like	-2151
▁period	-2152
▁available	-2153
ique	-2154
ites	-2155
▁baby	-2156
port	-2157
▁suff	-2158
▁solar	-2159
ency	-2160
▁boy	-2161
▁type	-2162
▁trust	-2163
▁ox	-2164
▁emerg	-2165
▁subject	-2166
▁table	-2167
aw	-2168
osph	-2169
▁aren	-2170
▁fair	-2171
▁among	-2172
▁sn	-2173
▁arr	-2174
▁neigh	-2175
▁bigger	-2176
▁becomes	-2177
▁conscious	-2178
arr	-2179
asing	-2180
▁peace	-2181
▁joh	-2182
▁led	-2183
▁games	-2184
▁online	-2185
▁university	-2186
▁tiny	-2187
▁issue	-2188
▁resources	-2189
erm	-2190
ences	-2191
yond	-2192
▁beyond	-2193
▁designed	-2194
oph	-2195
racy	-2196
▁drive	-2197
▁please	-2198
▁situation	-2199
ban	-2200
▁hig	-2201
▁sle	-2202
▁reasons	-2203
▁virus	-2204
▁pictures	-2205
eed	-2206
▁ep	-2207
istan	-2208
▁rate	-2209
ishing	-2210
▁writing	-2211
▁11	-2212
▁eg	-2213
▁fa	-2214
▁eth	-2215
▁achie	-2216
▁device	-2217
bit	-2218
▁solve	-2219
▁putting	-2220
▁changing	-2221
▁security	-2222
▁syn	-2223
▁east	-2224
▁materials	-2225
▁bal	-2226
▁link	-2227
▁tells	-2228
▁defin	-2229
▁sounds	-2230
ades	-2231
▁sever	-2232
ilities	-2233
▁bacter	-2234
▁generation	-2235
▁gt	-2236
chan	-2237
▁bur	-2238
▁office	-2239
erv	-2240
▁80	-2241
▁aw	-2242
▁bed	-2243
▁dom	-2244
▁grad	-2245
▁vision	-2246
▁lt	-2247
▁gas	-2248
▁tas	-2249
▁died	-2250
▁react	-2251
▁voice	-2252
▁carbon	-2253
▁necess	-2254
▁digital	-2255
▁towards	-2256
xic	-2257
▁clos	-2258
▁west	-2259
▁rules	-2260
▁groups	-2261
▁schools	-2262
▁progress	-2263
▁teachers	-2264
unt	-2265
▁hit	-2266
▁nine	-2267
▁prim	-2268
▁passion	-2269
▁happiness	-2270
▁lif	-2271
▁text	-2272
jo	-2273
po	-2274
▁imm	-2275
arily	-2276
▁john	-2277
▁computers	-2278
ude	-2279
▁div	-2280
ished	-2281
oring	-2282
▁port	-2283
▁action	-2284
▁princi	-2285
▁extraord	-2286
ese	-2287
light	-2288
▁goog	-2289
▁several	-2290
▁evidence	-2291
▁suddenly	-2292
lict	-2293
▁skin	-2294
▁basic	-2295
▁asking	-2296
abor	-2297
vert	-2298
▁sold	-2299
▁chance	-2300
▁issues	-2301
▁function	-2302
ify	-2303
▁adm	-2304
▁lea	-2305
ze	-2306
ief	-2307
▁song	-2308
▁clean	-2309
▁lived	-2310
▁involved	-2311
▁rid	-2312
▁character	-2313
▁scientific	-2314
how	-2315
▁speed	-2316
▁danger	-2317
ips	-2318
▁pu	-2319
▁hiv	-2320
▁indeed	-2321
▁projects	-2322
▁certainly	-2323
▁further	-2324
▁hospital	-2325
▁son	-2326
usion	-2327
▁convers	-2328
iar	-2329
▁ast	-2330
▁breat	-2331
▁lad	-2332
▁star	-2333
▁choice	-2334
▁positive	-2335
▁brit	-2336
▁fant	-2337
▁farm	-2338
▁track	-2339
▁message	-2340
▁village	-2341
▁chemical	-2342
ros	-2343
▁bud	-2344
▁encou	-2345
▁particularly	-2346
ously	-2347
▁wants	-2348
▁capital	-2349
▁tend	-2350
▁cross	-2351
▁experien	-2352
omen	-2353
▁sky	-2354
▁report	-2355
▁college	-2356
▁software	-2357
ma	-2358
une	-2359
▁dam	-2360
▁spir	-2361
▁anyway	-2362
▁search	-2363
▁journey	-2364
▁discover	-2365
ai	-2366
gn	-2367
umb	-2368
▁sand	-2369
▁park	-2370
▁safe	-2371
▁potential	-2372
uly	-2373
fort	-2374
view	-2375
▁detail	-2376
▁mechan	-2377
▁dav	-2378
▁isl	-2379
▁rain	-2380
▁attack	-2381
▁google	-2382
▁square	-2383
▁199	-2384
▁trial	-2385
▁showing	-2386
book	-2387
▁hom	-2388
oms	-2389
▁onto	-2390
▁virt	-2391
▁graph	-2392
▁notice	-2393
▁student	-2394
▁exciting	-2395
▁everywhere	-2396
▁capt	-2397
▁send	-2398
▁plant	-2399
▁stick	-2400
▁starts	-2401
▁democracy	-2402
▁tar	-2403
▁birth	-2404
▁effic	-2405
▁nuclear	-2406
▁totally	-2407
medi	-2408
▁moral	-2409
▁moved	-2410
▁complic	-2411
▁examples	-2412
cuss	-2413
antly	-2414
itten	-2415
▁vari	-2416
▁quality	-2417
▁teacher	-2418
▁flu	-2419
▁aware	-2420
▁screen	-2421
▁mathemat	-2422
imp	-2423
ugg	-2424
icle	-2425
ners	-2426
rast	-2427
▁tom	-2428
▁wait	-2429
▁biggest	-2430
▁activity	-2431
eth	-2432
itary	-2433
ey	-2434
▁vac	-2435
▁introd	-2436
apan	-2437
ring	-2438
▁cris	-2439
▁carry	-2440
▁ready	-2441
▁likely	-2442
ext	-2443
▁remark	-2444
▁consider	-2445
▁grew	-2446
▁earli	-2447
verty	-2448
▁doctor	-2449
uit	-2450
here	-2451
▁sequ	-2452
▁japan	-2453
▁return	-2454
▁connected	-2455
▁fix	-2456
▁cook	-2457
▁phen	-2458
osphere	-2459
▁poverty	-2460
▁collabor	-2461
▁international	-2462
▁mob	-2463
rible	-2464
▁jobs	-2465
ground	-2466
▁sleep	-2467
▁somehow	-2468
▁walking	-2469
▁continue	-2470
▁perspect	-2471
▁x	-2472
ram	-2473
▁door	-2474
ressed	-2475
▁movie	-2476
▁separ	-2477
▁store	-2478
▁appear	-2479
▁imposs	-2480
▁threat	-2481
▁transl	-2482
▁creative	-2483
▁labor	-2484
▁improve	-2485
▁products	-2486
▁watching	-2487
▁extremely	-2488
ops	-2489
erve	-2490
▁pan	-2491
▁push	-2492
▁disapp	-2493
▁eventually	-2494
gth	-2495
iger	-2496
▁conc	-2497
▁diag	-2498
▁fill	-2499
▁magn	-2500
▁mars	-2501
▁mine	-2502
isions	-2503
▁apart	-2504
▁check	-2505
▁brains	-2506
▁plants	-2507
▁african	-2508
▁context	-2509
▁electricity	-2510
▁heav	-2511
▁king	-2512
▁wild	-2513
▁results	-2514
▁supposed	-2515
rial	-2516
▁fem	-2517
▁cause	-2518
▁extraordinary	-2519
▁activ	-2520
▁influ	-2521
▁account	-2522
▁medicine	-2523
iction	-2524
▁above	-2525
▁david	-2526
▁galax	-2527
▁named	-2528
▁prote	-2529
▁trees	-2530
▁largest	-2531
▁somewhere	-2532
▁essentially	-2533
more	-2534
▁mir	-2535
▁meant	-2536
▁explore	-2537
▁buildings	-2538
▁impossible	-2539
mend	-2540
▁ang	-2541
▁lose	-2542
▁meth	-2543
▁older	-2544
▁immedi	-2545
▁conflict	-2546
▁phenomen	-2547
come	-2548
▁burn	-2549
▁gold	-2550
▁series	-2551
▁usually	-2552
rep	-2553
son	-2554
▁90	-2555
▁deb	-2556
▁los	-2557
▁repl	-2558
▁zero	-2559
▁individuals	-2560
▁cit	-2561
oming	-2562
▁higher	-2563
▁larger	-2564
▁objects	-2565
50	-2566
aur	-2567
etry	-2568
▁ann	-2569
▁cat	-2570
▁mis	-2571
▁san	-2572
▁bank	-2573
estern	-2574
▁author	-2575
▁camera	-2576
▁traditional	-2577
▁clin	-2578
▁coun	-2579
▁goal	-2580
▁luck	-2581
others	-2582
▁adult	-2583
▁magic	-2584
▁talks	-2585
▁studies	-2586
▁thousand	-2587
inct	-2588
▁code	-2589
▁muse	-2590
▁page	-2591
▁role	-2592
▁webs	-2593
▁blind	-2594
▁detect	-2595
▁points	-2596
▁temper	-2597
▁represent	-2598
ustr	-2599
▁print	-2600
▁spect	-2601
▁forest	-2602
▁finding	-2603
▁strange	-2604
do	-2605
▁den	-2606
▁freed	-2607
▁glass	-2608
▁policy	-2609
▁secret	-2610
▁organization	-2611
akes	-2612
emic	-2613
▁clim	-2614
▁ended	-2615
▁minds	-2616
▁sorts	-2617
▁accept	-2618
▁calcul	-2619
▁taught	-2620
▁favorite	-2621
▁architecture	-2622
ann	-2623
▁ban	-2624
▁ben	-2625
cient	-2626
ctors	-2627
▁fing	-2628
▁mist	-2629
▁rece	-2630
▁source	-2631
▁biology	-2632
▁signific	-2633
oud	-2634
rage	-2635
▁bou	-2636
▁pack	-2637
▁beauty	-2638
▁allowed	-2639
▁continu	-2640
▁president	-2641
▁complicated	-2642
ims	-2643
▁crazy	-2644
▁forms	-2645
▁crisis	-2646
▁models	-2647
▁museum	-2648
▁surger	-2649
▁fundamental	-2650
bb	-2651
dom	-2652
put	-2653
▁14	-2654
idge	-2655
ster	-2656
▁dad	-2657
▁whe	-2658
▁fasc	-2659
▁fine	-2660
▁lands	-2661
▁shown	-2662
▁christ	-2663
▁discuss	-2664
▁bacteria	-2665
▁training	-2666
▁therefore	-2667
fer	-2668
nces	-2669
odies	-2670
▁enjo	-2671
▁site	-2672
▁tree	-2673
▁wife	-2674
▁drugs	-2675
▁truly	-2676
▁distrib	-2677
▁particip	-2678
▁ultimate	-2679
▁conditions	-2680
cape	-2681
▁hop	-2682
▁citiz	-2683
▁molec	-2684
▁stars	-2685
▁including	-2686
▁treatment	-2687
ires	-2688
▁198	-2689
▁bom	-2690
▁sus	-2691
▁swe	-2692
▁infect	-2693
▁region	-2694
▁families	-2695
▁ger	-2696
▁jump	-2697
▁assum	-2698
▁written	-2699
▁fantastic	-2700
nal	-2701
rel	-2702
▁town	-2703
▁waste	-2704
▁thanks	-2705
▁central	-2706
▁reading	-2707
▁painting	-2708
▁communities	-2709
isms	-2710
onse	-2711
▁pal	-2712
▁late	-2713
▁minute	-2714
▁western	-2715
▁position	-2716
ama	-2717
oles	-2718
▁upon	-2719
▁worse	-2720
▁killed	-2721
amm	-2722
ped	-2723
▁jud	-2724
atory	-2725
ining	-2726
▁enorm	-2727
▁himself	-2728
▁neighbor	-2729
▁perspective	-2730
lex	-2731
▁kil	-2732
▁cele	-2733
▁bunch	-2734
ologist	-2735
▁faster	-2736
▁excited	-2737
▁respect	-2738
▁version	-2739
▁unfortun	-2740
cise	-2741
▁purp	-2742
vision	-2743
▁genes	-2744
▁content	-2745
▁mention	-2746
▁response	-2747
▁throughout	-2748
fact	-2749
▁dro	-2750
▁tal	-2751
▁cart	-2752
▁trou	-2753
▁trick	-2754
▁celebr	-2755
▁pieces	-2756
▁military	-2757
▁successful	-2758
men	-2759
oke	-2760
▁kept	-2761
▁price	-2762
inating	-2763
▁concer	-2764
▁prison	-2765
▁standing	-2766
▁straight	-2767
▁construct	-2768
▁expensive	-2769
rad	-2770
▁log	-2771
inated	-2772
▁alive	-2773
▁finan	-2774
▁remind	-2775
▁increasing	-2776
▁surprising	-2777
rum	-2778
ube	-2779
phone	-2780
▁innov	-2781
▁afford	-2782
▁mental	-2783
▁strateg	-2784
tend	-2785
▁rap	-2786
▁rand	-2787
▁ther	-2788
▁choose	-2789
izations	-2790
▁humanity	-2791
sect	-2792
ured	-2793
▁alth	-2794
▁hero	-2795
▁trade	-2796
▁launch	-2797
▁physics	-2798
sequ	-2799
▁hey	-2800
▁oxy	-2801
eties	-2802
▁fort	-2803
▁hall	-2804
▁neurons	-2805
▁smaller	-2806
▁although	-2807
▁familiar	-2808
urt	-2809
ches	-2810
ffic	-2811
▁electr	-2812
▁earlier	-2813
▁freedom	-2814
iti	-2815
▁sad	-2816
▁beings	-2817
▁daught	-2818
▁skills	-2819
▁service	-2820
▁decision	-2821
▁recognize	-2822
ulf	-2823
amic	-2824
▁dog	-2825
▁cover	-2826
▁liber	-2827
▁famous	-2828
▁spirit	-2829
▁healthy	-2830
▁patterns	-2831
▁cold	-2832
▁roll	-2833
▁allows	-2834
▁publish	-2835
▁environmental	-2836
egr	-2837
iet	-2838
▁thr	-2839
ulate	-2840
▁afgh	-2841
▁occur	-2842
▁worry	-2843
▁contrib	-2844
▁plastic	-2845
sc	-2846
zz	-2847
lly	-2848
soci	-2849
▁rise	-2850
▁demon	-2851
▁optim	-2852
▁effort	-2853
▁genetic	-2854
▁dar	-2855
▁blog	-2856
▁fuel	-2857
▁uses	-2858
istics	-2859
▁cases	-2860
▁lower	-2861
▁anywhere	-2862
ables	-2863
▁costs	-2864
▁lines	-2865
▁actual	-2866
▁invent	-2867
▁rights	-2868
▁clearly	-2869
▁colleag	-2870
▁listening	-2871
▁solutions	-2872
ana	-2873
rene	-2874
▁drop	-2875
▁prep	-2876
▁rule	-2877
ission	-2878
▁unique	-2879
▁machines	-2880
▁tit	-2881
thern	-2882
▁multip	-2883
▁greater	-2884
▁violence	-2885
ob	-2886
▁13	-2887
▁doc	-2888
▁dyn	-2889
itude	-2890
▁throw	-2891
▁comfort	-2892
▁however	-2893
▁waiting	-2894
▁production	-2895
▁et	-2896
▁tv	-2897
apes	-2898
back	-2899
▁ten	-2900
▁desp	-2901
▁shot	-2902
▁forget	-2903
▁values	-2904
▁seconds	-2905
▁decisions	-2906
oon	-2907
cies	-2908
onom	-2909
rect	-2910
▁sor	-2911
▁urban	-2912
▁afghan	-2913
▁employ	-2914
▁achieve	-2915
▁driving	-2916
▁increase	-2917
▁americans	-2918
iles	-2919
▁term	-2920
▁tiss	-2921
▁board	-2922
▁describ	-2923
▁critical	-2924
▁intelligence	-2925
mb	-2926
▁aid	-2927
▁card	-2928
▁determ	-2929
iversity	-2930
▁provide	-2931
▁demonstr	-2932
▁invented	-2933
▁dangerous	-2934
ays	-2935
for	-2936
anda	-2937
▁cry	-2938
▁mid	-2939
▁pig	-2940
▁tun	-2941
▁descri	-2942
▁engage	-2943
▁manage	-2944
▁philos	-2945
▁anymore	-2946
uted	-2947
iling	-2948
▁iran	-2949
▁autom	-2950
ologists	-2951
▁teaching	-2952
▁conversation	-2953
let	-2954
eless	-2955
▁hell	-2956
▁broad	-2957
▁income	-2958
▁robots	-2959
ently	-2960
▁yell	-2961
itation	-2962
▁associ	-2963
▁address	-2964
▁surgery	-2965
▁becoming	-2966
▁electron	-2967
▁greatest	-2968
▁religion	-2969
▁conference	-2970
ps	-2971
bol	-2972
iven	-2973
time	-2974
▁ara	-2975
▁atm	-2976
▁lat	-2977
▁veh	-2978
ained	-2979
ounds	-2980
▁anal	-2981
▁legs	-2982
▁artist	-2983
▁politics	-2984
unk	-2985
▁drink	-2986
▁walked	-2987
▁weight	-2988
ndon	-2989
resh	-2990
▁raise	-2991
▁whose	-2992
▁nation	-2993
atically	-2994
▁massive	-2995
▁immediately	-2996
eters	-2997
▁floor	-2998
▁services	-2999
▁interview	-3000
cr	-3001
▁bang	-3002
▁gene	-3003
▁none	-3004
▁match	-3005
▁shark	-3006
▁weren	-3007
▁babies	-3008
▁decade	-3009
▁flying	-3010
▁saving	-3011
▁slight	-3012
▁express	-3013
▁private	-3014
▁remarkable	-3015
▁ine	-3016
▁mut	-3017
▁ord	-3018
▁vict	-3019
ricult	-3020
▁dance	-3021
▁depend	-3022
▁agricult	-3023
ales	-3024
iced	-3025
uced	-3026
▁tum	-3027
acity	-3028
▁forth	-3029
▁types	-3030
reprene	-3031
▁consequ	-3032
▁website	-3033
▁societies	-3034
oid	-3035
▁21	-3036
rees	-3037
▁alg	-3038
▁lau	-3039
▁ver	-3040
▁hair	-3041
▁hole	-3042
▁wood	-3043
▁integr	-3044
▁physic	-3045
▁direction	-3046
▁connection	-3047
▁television	-3048
▁unfortunately	-3049
uss	-3050
▁fra	-3051
▁ken	-3052
epend	-3053
▁fold	-3054
▁enjoy	-3055
▁dimens	-3056
▁useful	-3057
▁doctors	-3058
▁creativity	-3059
▁engineering	-3060
▁nut	-3061
antic	-3062
▁laws	-3063
▁quot	-3064
▁range	-3065
▁slide	-3066
▁bodies	-3067
▁journal	-3068
▁cultural	-3069
▁enormous	-3070
▁practice	-3071
▁industrial	-3072
▁institutions	-3073
ffe	-3074
rael	-3075
▁201	-3076
▁ran	-3077
▁tor	-3078
▁chair	-3079
▁entreprene	-3080
▁je	-3081
rest	-3082
aging	-3083
▁block	-3084
▁indian	-3085
▁shared	-3086
▁independ	-3087
bel	-3088
yle	-3089
▁fit	-3090
▁moon	-3091
▁final	-3092
▁motiv	-3093
▁commer	-3094
▁networks	-3095
wood	-3096
attle	-3097
▁scan	-3098
▁survive	-3099
▁various	-3100
▁specific	-3101
▁swim	-3102
▁loved	-3103
▁directly	-3104
▁condition	-3105
▁following	-3106
▁temperature	-3107
gu	-3108
oty	-3109
the	-3110
win	-3111
ancy	-3112
▁hyd	-3113
▁copy	-3114
▁career	-3115
▁micros	-3116
▁terror	-3117
▁relative	-3118
▁speaking	-3119
▁financial	-3120
▁transport	-3121
▁understood	-3122
ha	-3123
iqu	-3124
orrow	-3125
▁aust	-3126
▁base	-3127
▁helped	-3128
▁london	-3129
▁popular	-3130
▁experiments	-3131
▁governments	-3132
▁consciousness	-3133
ening	-3134
▁crow	-3135
▁weap	-3136
▁apply	-3137
▁birds	-3138
▁mostly	-3139
▁meeting	-3140
▁profound	-3141
ee	-3142
▁500	-3143
aries	-3144
▁heat	-3145
▁radi	-3146
▁displ	-3147
▁funny	-3148
▁radio	-3149
▁destro	-3150
▁strugg	-3151
▁summer	-3152
▁evolved	-3153
▁tremend	-3154
▁citizens	-3155
bert	-3156
ceed	-3157
board	-3158
▁task	-3159
▁ahead	-3160
▁frank	-3161
▁quant	-3162
▁insect	-3163
▁israel	-3164
▁method	-3165
▁willing	-3166
▁standard	-3167
▁ut	-3168
ball	-3169
▁boys	-3170
▁wealth	-3171
rastruct	-3172
▁infrastruct	-3173
aign	-3174
ript	-3175
ufact	-3176
ration	-3177
▁airpl	-3178
▁below	-3179
▁catch	-3180
▁desert	-3181
▁island	-3182
▁levels	-3183
▁random	-3184
▁effects	-3185
▁purpose	-3186
▁original	-3187
▁possibly	-3188
ils	-3189
▁24	-3190
▁mr	-3191
▁fat	-3192
▁cust	-3193
▁harv	-3194
ashion	-3195
▁flight	-3196
▁forces	-3197
▁german	-3198
▁inspir	-3199
▁police	-3200
▁ancient	-3201
▁prevent	-3202
▁campaign	-3203
▁performance	-3204
▁mos	-3205
aling	-3206
▁hous	-3207
▁coast	-3208
▁belief	-3209
▁effective	-3210
▁tur	-3211
ception	-3212
▁bought	-3213
▁histor	-3214
▁manufact	-3215
▁produced	-3216
▁challenges	-3217
pro	-3218
rew	-3219
▁300	-3220
▁appl	-3221
▁compon	-3222
▁honest	-3223
▁washing	-3224
▁terrible	-3225
▁biological	-3226
hib	-3227
▁wire	-3228
▁sorry	-3229
▁democr	-3230
▁genome	-3231
▁metaph	-3232
▁bringing	-3233
▁inspired	-3234
▁spending	-3235
▁surround	-3236
▁complexity	-3237
▁afghanistan	-3238
itor	-3239
▁vul	-3240
cules	-3241
▁pros	-3242
▁twice	-3243
▁emotional	-3244
osy	-3245
ray	-3246
empt	-3247
▁ira	-3248
right	-3249
▁mich	-3250
▁pleas	-3251
▁rough	-3252
▁smell	-3253
▁causes	-3254
▁decide	-3255
▁expand	-3256
▁artists	-3257
▁scientist	-3258
ley	-3259
pped	-3260
▁etc	-3261
iding	-3262
atives	-3263
▁brill	-3264
▁coffe	-3265
▁parad	-3266
▁closer	-3267
ervation	-3268
▁attract	-3269
▁instance	-3270
▁aids	-3271
▁chris	-3272
▁climb	-3273
▁dinos	-3274
▁symbol	-3275
▁focused	-3276
▁sharing	-3277
▁controll	-3278
▁diseases	-3279
▁atmosphere	-3280
▁communication	-3281
▁gh	-3282
cope	-3283
▁ske	-3284
iforn	-3285
▁oppos	-3286
▁shock	-3287
▁coffee	-3288
▁memory	-3289
▁californ	-3290
▁capacity	-3291
▁designers	-3292
▁sustainable	-3293
ams	-3294
wise	-3295
▁mad	-3296
▁wis	-3297
▁wide	-3298
▁frame	-3299
▁offic	-3300
▁active	-3301
▁supply	-3302
▁vulner	-3303
▁markets	-3304
▁trouble	-3305
anc	-3306
orge	-3307
ping	-3308
thes	-3309
inate	-3310
▁doub	-3311
▁gradu	-3312
▁oxygen	-3313
▁played	-3314
▁switch	-3315
▁decades	-3316
▁mountain	-3317
▁molecules	-3318
ky	-3319
cell	-3320
oper	-3321
▁mix	-3322
ement	-3323
▁arab	-3324
▁gard	-3325
▁loss	-3326
▁diagn	-3327
▁breast	-3328
▁mobile	-3329
ste	-3330
ises	-3331
izes	-3332
▁fro	-3333
▁gar	-3334
▁ign	-3335
water	-3336
▁total	-3337
▁broken	-3338
▁california	-3339
▁infrastructure	-3340
ike	-3341
▁rh	-3342
used	-3343
▁rom	-3344
itted	-3345
▁beat	-3346
▁mamm	-3347
▁plat	-3348
▁yellow	-3349
▁devices	-3350
▁pressure	-3351
rench	-3352
▁iraq	-3353
▁mexic	-3354
▁eating	-3355
▁reflect	-3356
▁daughter	-3357
▁classroom	-3358
iers	-3359
▁tax	-3360
▁lack	-3361
▁bread	-3362
▁calls	-3363
▁river	-3364
▁10,000	-3365
▁degrees	-3366
▁deliver	-3367
▁princip	-3368
▁workers	-3369
▁hus	-3370
arian	-3371
▁reco	-3372
▁worst	-3373
▁custom	-3374
▁window	-3375
▁slightly	-3376
▁tremendous	-3377
▁differences	-3378
ami	-3379
key	-3380
val	-3381
cked	-3382
ened	-3383
iest	-3384
outh	-3385
anced	-3386
▁gent	-3387
▁reve	-3388
▁vacc	-3389
▁lights	-3390
▁photos	-3391
▁hearing	-3392
▁mission	-3393
fl	-3394
▁terr	-3395
thetic	-3396
uction	-3397
▁creates	-3398
lications	-3399
aff	-3400
istry	-3401
▁dram	-3402
▁shop	-3403
▁surve	-3404
osystem	-3405
▁gotten	-3406
▁highly	-3407
▁foreign	-3408
▁nations	-3409
▁noticed	-3410
▁programs	-3411
ios	-3412
icles	-3413
▁mort	-3414
▁paid	-3415
▁race	-3416
▁sick	-3417
▁trip	-3418
▁agree	-3419
▁email	-3420
▁niger	-3421
▁party	-3422
▁corner	-3423
▁ecosystem	-3424
▁published	-3425
arm	-3426
▁acad	-3427
▁teen	-3428
▁tens	-3429
▁photo	-3430
▁tissue	-3431
▁richard	-3432
▁studying	-3433
ya	-3434
load	-3435
▁scul	-3436
▁vast	-3437
▁chick	-3438
▁dying	-3439
▁seemed	-3440
▁answers	-3441
▁partners	-3442
▁significant	-3443
▁responsibility	-3444
oting	-3445
▁band	-3446
▁rare	-3447
▁spee	-3448
▁basis	-3449
▁corru	-3450
▁feels	-3451
▁laugh	-3452
▁visit	-3453
▁notion	-3454
▁fashion	-3455
▁argument	-3456
▁philosoph	-3457
▁commercial	-3458
▁communicate	-3459
ec	-3460
ef	-3461
und	-3462
olve	-3463
apped	-3464
▁hang	-3465
▁seas	-3466
▁giant	-3467
▁cooper	-3468
▁unlike	-3469
▁colleagues	-3470
ada	-3471
wor	-3472
aced	-3473
ores	-3474
term	-3475
▁rot	-3476
▁cogn	-3477
▁paul	-3478
▁tast	-3479
▁cheap	-3480
▁accord	-3481
▁helping	-3482
▁members	-3483
▁planets	-3484
▁brilliant	-3485
▁phenomenon	-3486
▁organizations	-3487
kn	-3488
▁pet	-3489
▁unc	-3490
▁altern	-3491
▁nearly	-3492
▁austral	-3493
▁restaur	-3494
▁diversity	-3495
▁neighborhood	-3496
fr	-3497
mit	-3498
▁cla	-3499
▁dri	-3500
▁gun	-3501
▁joy	-3502
▁sam	-3503
▁scr	-3504
othes	-3505
▁enter	-3506
▁magaz	-3507
▁reduce	-3508
▁addition	-3509
▁benefits	-3510
▁efficient	-3511
▁cru	-3512
▁mit	-3513
▁que	-3514
aining	-3515
▁fellow	-3516
▁gentle	-3517
▁microb	-3518
▁sculpt	-3519
▁religious	-3520
▁relationships	-3521
met	-3522
otic	-3523
▁dol	-3524
order	-3525
▁newsp	-3526
connect	-3527
▁easily	-3528
▁choices	-3529
▁knowing	-3530
▁respond	-3531
▁traffic	-3532
▁particles	-3533
band	-3534
based	-3535
idden	-3536
▁russ	-3537
▁novel	-3538
▁surge	-3539
▁volunt	-3540
▁attempt	-3541
▁balance	-3542
▁conduct	-3543
▁despite	-3544
▁missing	-3545
vit	-3546
cest	-3547
uing	-3548
▁400	-3549
▁fab	-3550
▁lin	-3551
orith	-3552
rogen	-3553
ulous	-3554
▁join	-3555
▁narr	-3556
▁stem	-3557
▁fully	-3558
▁prize	-3559
▁shift	-3560
▁charge	-3561
▁stopped	-3562
▁turning	-3563
▁algorith	-3564
▁landscape	-3565
▁foundation	-3566
▁imagination	-3567
hand	-3568
▁ble	-3569
▁mas	-3570
arter	-3571
▁musl	-3572
▁tour	-3573
dimens	-3574
▁fairly	-3575
▁passed	-3576
▁contact	-3577
▁metaphor	-3578
▁differently	-3579
▁necessarily	-3580
ued	-3581
▁ju	-3582
edia	-3583
▁fed	-3584
▁pow	-3585
▁libr	-3586
▁brand	-3587
▁noise	-3588
▁ancest	-3589
▁emotion	-3590
▁farmers	-3591
ification	-3592
▁negative	-3593
▁previous	-3594
▁ultimately	-3595
▁possibility	-3596
▁opportunities	-3597
reci	-3598
▁alt	-3599
▁reb	-3600
▁asia	-3601
▁analy	-3602
▁mouth	-3603
▁aspect	-3604
▁batter	-3605
▁bridge	-3606
▁brings	-3607
▁double	-3608
▁female	-3609
▁french	-3610
▁resist	-3611
▁spaces	-3612
▁figured	-3613
zen	-3614
▁ug	-3615
vity	-3616
▁nan	-3617
▁cand	-3618
▁edge	-3619
▁forg	-3620
▁harm	-3621
▁note	-3622
icking	-3623
▁1,000	-3624
▁accom	-3625
▁brother	-3626
▁insight	-3627
▁definition	-3628
af	-3629
ees	-3630
▁1.	-3631
aria	-3632
▁tow	-3633
0,000	-3634
house	-3635
itely	-3636
▁iron	-3637
▁frequ	-3638
▁tough	-3639
▁dollar	-3640
▁element	-3641
▁moments	-3642
▁virtual	-3643
▁hopefully	-3644
▁professor	-3645
mark	-3646
▁amb	-3647
▁adapt	-3648
▁faces	-3649
▁helps	-3650
▁leads	-3651
▁lucky	-3652
▁stren	-3653
▁facebook	-3654
▁intellect	-3655
dimensional	-3656
▁background	-3657
▁structures	-3658
ett	-3659
off	-3660
aped	-3661
ties	-3662
▁inj	-3663
▁org	-3664
▁boat	-3665
▁lapt	-3666
▁stri	-3667
▁invis	-3668
▁motor	-3669
▁paint	-3670
▁related	-3671
▁designer	-3672
▁elements	-3673
▁influence	-3674
cop	-3675
print	-3676
stein	-3677
▁adop	-3678
▁puzz	-3679
▁grass	-3680
▁rapid	-3681
▁wheel	-3682
▁lesson	-3683
▁speech	-3684
▁concent	-3685
▁forever	-3686
▁emotions	-3687
▁engineers	-3688
▁suffering	-3689
head	-3690
▁jew	-3691
▁chur	-3692
▁foss	-3693
▁legal	-3694
▁walls	-3695
▁consid	-3696
▁grandm	-3697
▁shares	-3698
▁british	-3699
▁correct	-3700
▁destroy	-3701
▁streets	-3702
▁fighting	-3703
▁strength	-3704
▁competition	-3705
▁mathematics	-3706
▁ax	-3707
verse	-3708
▁epid	-3709
▁gall	-3710
▁host	-3711
apping	-3712
orders	-3713
▁cloud	-3714
▁truck	-3715
▁target	-3716
▁benefit	-3717
▁according	-3718
▁organisms	-3719
▁professional	-3720
tle	-3721
▁row	-3722
▁bomb	-3723
▁shel	-3724
ifying	-3725
▁bound	-3726
▁crash	-3727
lection	-3728
▁easier	-3729
▁sister	-3730
▁slowly	-3731
▁wisdom	-3732
▁install	-3733
▁billions	-3734
▁creatures	-3735
▁fascinating	-3736
uary	-3737
wide	-3738
▁hyp	-3739
eared	-3740
▁exch	-3741
▁accur	-3742
▁brown	-3743
▁fresh	-3744
▁begins	-3745
▁finger	-3746
▁appreci	-3747
▁leading	-3748
▁identity	-3749
raid	-3750
roud	-3751
▁fol	-3752
throp	-3753
▁astr	-3754
▁cred	-3755
▁chann	-3756
▁diver	-3757
▁offer	-3758
▁pengu	-3759
▁quote	-3760
▁afraid	-3761
▁bright	-3762
▁sector	-3763
ographic	-3764
▁justice	-3765
▁matters	-3766
▁regular	-3767
▁creation	-3768
▁necessary	-3769
▁seriously	-3770
ears	-3771
▁bon	-3772
▁mur	-3773
▁drag	-3774
▁meat	-3775
antage	-3776
ulated	-3777
▁dolph	-3778
▁mouse	-3779
▁weird	-3780
ography	-3781
▁colors	-3782
▁events	-3783
▁fields	-3784
▁cognitive	-3785
raft	-3786
ysis	-3787
ander	-3788
apers	-3789
iable	-3790
▁intu	-3791
▁repe	-3792
atures	-3793
▁habit	-3794
▁maint	-3795
▁demand	-3796
▁raised	-3797
▁therap	-3798
▁discovery	-3799
▁statistics	-3800
▁agriculture	-3801
▁importantly	-3802
ara	-3803
iber	-3804
▁cos	-3805
▁hun	-3806
▁mer	-3807
oking	-3808
▁defe	-3809
▁purs	-3810
▁lunch	-3811
▁uncle	-3812
▁adults	-3813
▁corpor	-3814
▁darwin	-3815
▁holding	-3816
▁typical	-3817
▁entirely	-3818
▁platform	-3819
▁childhood	-3820
▁experiences	-3821
▁civilization	-3822
edd	-3823
apse	-3824
cket	-3825
cles	-3826
▁tri	-3827
celer	-3828
inist	-3829
▁bird	-3830
▁male	-3831
▁seed	-3832
idents	-3833
▁embra	-3834
▁kilom	-3835
▁moves	-3836
▁interp	-3837
▁remote	-3838
ifically	-3839
▁counter	-3840
▁organic	-3841
▁shouldn	-3842
ibilities	-3843
▁describe	-3844
▁everyday	-3845
▁investment	-3846
▁responsible	-3847
ius	-3848
osh	-3849
▁zo	-3850
▁shr	-3851
▁spl	-3852
▁vent	-3853
▁chimp	-3854
▁prior	-3855
▁proud	-3856
▁caught	-3857
▁circle	-3858
▁deeply	-3859
▁finished	-3860
▁opposite	-3861
▁principles	-3862
eg	-3863
fo	-3864
set	-3865
ypt	-3866
athy	-3867
isco	-3868
▁und	-3869
▁wow	-3870
▁core	-3871
▁flat	-3872
▁hate	-3873
▁ship	-3874
icians	-3875
▁argue	-3876
▁avoid	-3877
▁subst	-3878
▁degree	-3879
▁galaxy	-3880
▁meters	-3881
▁leaving	-3882
▁replace	-3883
▁studied	-3884
▁economics	-3885
▁languages	-3886
▁otherwise	-3887
▁perfectly	-3888
▁institution	-3889
asa	-3890
▁1,	-3891
▁bul	-3892
atell	-3893
▁master	-3894
▁transp	-3895
▁accident	-3896
▁normally	-3897
▁operating	-3898
ager	-3899
aker	-3900
eral	-3901
illed	-3902
▁roof	-3903
▁rout	-3904
▁soph	-3905
▁franc	-3906
▁infin	-3907
▁stuck	-3908
▁church	-3909
▁convin	-3910
▁fourth	-3911
▁artific	-3912
▁capable	-3913
▁insects	-3914
▁require	-3915
▁airplane	-3916
▁engineer	-3917
▁molecule	-3918
▁invisible	-3919
▁constantly	-3920
▁depression	-3921
reg	-3922
ctic	-3923
▁mel	-3924
itter	-3925
▁seat	-3926
▁spot	-3927
▁click	-3928
▁egypt	-3929
▁faith	-3930
ruction	-3931
▁satell	-3932
▁article	-3933
▁station	-3934
▁theater	-3935
▁distance	-3936
▁magazine	-3937
▁sequence	-3938
▁washington	-3939
cil	-3940
zil	-3941
▁wik	-3942
▁chap	-3943
▁diet	-3944
▁held	-3945
urally	-3946
▁round	-3947
oration	-3948
▁depart	-3949
▁desire	-3950
▁dreams	-3951
▁fortun	-3952
▁incent	-3953
▁opened	-3954
▁yester	-3955
ulations	-3956
▁compare	-3957
▁prototy	-3958
▁separate	-3959
▁principle	-3960
irt	-3961
airs	-3962
anes	-3963
olds	-3964
roll	-3965
vere	-3966
▁tag	-3967
▁bear	-3968
▁cosm	-3969
▁disp	-3970
▁soil	-3971
▁vall	-3972
▁brief	-3973
▁indic	-3974
▁steps	-3975
▁brazil	-3976
▁damage	-3977
▁mexico	-3978
▁oceans	-3979
▁toward	-3980
▁acceler	-3981
▁trained	-3982
▁believed	-3983
▁survival	-3984
▁consumption	-3985
iat	-3986
oses	-3987
▁dry	-3988
▁ton	-3989
craft	-3990
ropri	-3991
▁intr	-3992
▁opin	-3993
uments	-3994
▁crowd	-3995
▁simpl	-3996
▁tumor	-3997
▁commit	-3998
▁expert	-3999
▁hidden	-4000
▁letter	-4001
▁thinks	-4002
▁equival	-4003
▁husband	-4004
▁tomorrow	-4005
▁mc	-4006
vant	-4007
▁bag	-4008
▁fle	-4009
gment	-4010
▁bone	-4011
▁evil	-4012
▁whom	-4013
▁pages	-4014
issions	-4015
▁breath	-4016
▁dinner	-4017
▁factory	-4018
▁protein	-4019
▁whenever	-4020
▁yesterday	-4021
▁independent	-4022
la	-4023
uls	-4024
ume	-4025
aked	-4026
▁van	-4027
▁arms	-4028
▁coal	-4029
▁trib	-4030
▁grown	-4031
▁rural	-4032
entally	-4033
▁origin	-4034
▁unless	-4035
▁illness	-4036
▁mothers	-4037
▁volunte	-4038
▁weather	-4039
▁multiple	-4040
▁resource	-4041
▁concerned	-4042
▁institute	-4043
col	-4044
ogen	-4045
▁era	-4046
▁fis	-4047
erson	-4048
ortex	-4049
▁empt	-4050
▁exer	-4051
▁tail	-4052
▁wear	-4053
▁beach	-4054
▁crime	-4055
▁plane	-4056
▁quiet	-4057
▁sport	-4058
▁reward	-4059
▁signal	-4060
▁charles	-4061
▁failure	-4062
▁precise	-4063
▁warming	-4064
▁compared	-4065
▁followed	-4066
▁currently	-4067
▁electrical	-4068
▁intelligent	-4069
▁interaction	-4070
▁increasingly	-4071
enty	-4072
roph	-4073
▁bow	-4074
▁anti	-4075
ensity	-4076
▁apple	-4077
▁equal	-4078
▁teles	-4079
▁circum	-4080
▁highest	-4081
